[{"title": "Los Dragons Catalans inician la temporada de la Super League (CAT)", "content": "Empieza una nueva temporada y, tal y como manda la tradición de una competición que tiene 128 años de historia, la abrirán los dos equipos que disputaron la última final. No hace muchos meses los jugadores de los Dragons Catalans miraban con desencanto cómo el Saint Helens levantaba el título de campeón de la Super League sobre el césped del estadio de Old Trafford, pero esa imagen ya forma parte de la historia del club. Los Dragons sueñan con conseguir el título de la Super League por primera vez en la historia.", "date": "1644542461", "karma": "28.00", "negatives": "12", "sent_date": "1644542461", "url": "https://www.ccma.cat/esport3/els-dragons-catalans-inicien-una-temporada-on-el-titol-es-lunic-objectiu/noticia/3144921/", "clicks": 0, "votes": "9", "status": "queued", "id": 3622386}, {"title": "La imitación de Raúl Pérez | El otro Aimar Bretos entrevista a Pablo Casado", "content": "La campaña electoral de Castilla y León entra en su recta final y nuestro particular Aimar Bretos ha querido entrevistar a Pablo Casado para conocer cómo está viviendo esta campaña.", "date": "1644544271", "karma": "44.00", "negatives": "0", "sent_date": "1644544271", "url": "https://www.youtube.com/watch?v=g6b_yFweDaY", "clicks": 0, "votes": "4", "status": "queued", "id": 3622387}, {"title": "Caneliñas se conecta al tráfico mundial de contenedores", "content": "El Puerto de Ferrol logra una conexión con los principales mercados internacionales de mercancías a través de la terminal de contenedores, operada por Yilport, una de las grandes compañías del sector. El nuevo servicio de X-Press Feeders (ACX -Algeciras Canaries-) permitirá, a través de Algeciras, importar y exportar productos desde y a todo el mundo con Caneliñas como punto de destino o de partida.", "date": "1644554334", "karma": "27.00", "negatives": "0", "sent_date": "1644554334", "url": "https://enfoques.gal/ferrolterra/ferrol/canelinas-se-conecta-al-trafico-mundial-de-contenedores/", "clicks": 0, "votes": "2", "status": "queued", "id": 3622388}, {"title": "¿Cuál es el país con más husos horarios?", "content": "Francia es el país con más husos horarios del mundo. La República francesa cuenta con doce franjas horarias, seguida de Estados Unidos y Rusia, con once. Esto se debe a que la Constitución de 1958 reconoce como parte del Estado once poblaciones de ultramar con diferentes estatus jurídicos, concentradas especialmente en el mar Caribe, el océano Índico y el Pacífico. La carta magna también incorpora una parte de la Antártida dentro de su esfera de influencia, así como la isla Clipperton, cerca de México en el Pacífico (...)", "date": "1644555784", "karma": "39.00", "negatives": "2", "sent_date": "1644555784", "url": "https://elordenmundial.com/cual-es-el-pais-con-mas-husos-horarios/", "clicks": 0, "votes": "5", "status": "queued", "id": 3622389}, {"title": "Desafío de la V a la Z sobre la historia de la Alemania de Weimar (VI)", "content": "Veteranos de guerra - Women - Forma X de la esvástica - Youth (Juventud) - Zentrum. Un desafío de la A a la Z sobre la historia de la Alemania de Weimar.", "date": "1644556790", "karma": "42.00", "negatives": "0", "sent_date": "1644556790", "url": "http://www.detectivesdeguerra.com/2022/02/desafio-de-la-v-la-z-sobre-la-historia.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3622390}, {"title": "El Gobierno dará menos reconocimiento y sueldo a los científicos emigrados que vuelven a España", "content": "Una norma aprobada por el Gobierno en 2019 fomenta la endogamia y penaliza a los investigadores que salieron de España para formarse.", "date": "1644557199", "karma": "7.00", "negatives": "0", "sent_date": "1644557199", "url": "https://elpais.com/ciencia/2022-02-11/el-gobierno-dara-menos-reconocimiento-y-sueldo-a-los-cientificos-emigrados-que-vuelven-a-espana.html", "clicks": 0, "votes": "28", "status": "queued", "id": 3622391}, {"title": "Almeida rodeado sólo de medios españoles en Bruselas", "content": "Almeida aparece en Bruselas entrevistado solo por medios españoles, sin haberse reunido con ningún responsable de los fondos europeos que crítica.", "date": "1644653703", "karma": "3411.00", "negatives": "8", "sent_date": "1644557441", "url": "https://mobile.twitter.com/ramonlobo/status/1491484002670333952?ref_src=twsrc^tfw|twcamp^tweetembed|twterm^1491484002670333952|twgr^|twcon^s1_&ref_url=https://d-13811859713781526082.ampproject.net/2201262038001/frame.html", "clicks": 0, "votes": "248", "status": "published", "id": 3622394}, {"title": "Detenido en Tordoia (A Coruña) un camionero sin carnet y positivo en alcohol y tres drogas", "content": "El hombre, vecino de Carballo, fue interceptado en un control y huyó campo a través. Los agentes lo encontraron escondido entre unos matorrales y dio positivo en alcohol, cocaína, cannabis y anfetaminas.", "date": "1644559390", "karma": "49.00", "negatives": "1", "sent_date": "1644559390", "url": "https://www.elespanol.com/quincemil/articulos/actualidad/detenido-en-tordoia-a-coruna-un-camionero-sin-carnet-y-positivo-en-alcohol-y-tres-drogas", "clicks": 0, "votes": "5", "status": "queued", "id": 3622395}, {"title": "La Iglesia católica se libra de indemnizar a las víctimas en la mayoría de condenas por pederastia", "content": "Buena parte de las sentencias dictadas desde 2010 no consideran responsable civil subsidiaria a la institución o a las congregaciones donde trabajaban los pederastas por no tener una relación laboral directa con la Iglesia, aunque el Supremo sí avaló una condena a una iglesia evangélica por los abusos cometidos por un pastor", "date": "1644559805", "karma": "26.00", "negatives": "2", "sent_date": "1644559805", "url": "https://www.eldiario.es/sociedad/iglesia-catolica-libra-indemnizar-victimas-mayoria-condenas-pederastia_1_8732337.html", "clicks": 0, "votes": "30", "status": "queued", "id": 3622396}, {"title": "&quot;Quizás son los anglosajones los que están preparando algo&quot;: Lavrov sobre la situación en Ucrania", "content": "&quot;Dentro de algún tiempo los países occidentales verán que las maniobras ruso - bielorrusas han terminado y las tropas rusas vuelven a Rusia, y entonces armarán un gran alboroto, para demostrar que Occidente ha logrado hacer que Rusia desescale la situación&quot;, detalló el canciller ruso. Pero, en realidad, será como &quot;vender humo&quot;, agregó, pues todos saben y se anunció con antelación que al finalizar las maniobras conjuntas las tropas rusas volverán, como siempre, al territorio ruso.&quot;Ya puedo predecir el desenlace de todo este drama interpretado po", "date": "1644560225", "karma": "103.00", "negatives": "6", "sent_date": "1644560225", "url": "https://mundo.sputniknews.com/20220211/quizas-son-los-anglosajones-los-que-estan-preparando-algo-lavrov-sobre-la-situacion-en-ucrania-1121517199.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3622398}, {"title": "", "content": "", "date": "1644560775", "karma": "0.00", "negatives": "0", "sent_date": "1644560775", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3622399}, {"title": "Un acusado se equivoca dos veces ante el juez y casi pierde su trato para librarse de la cárcel en Vitoria", "content": "Se trataba de un mero trámite. En el banquillo un hombre acusado de vender droga a pequeña escala en su bar de Zaramaga.La Fiscalía solicitaba ocho años de cárcel pero tras alcanzar un acuerdo con el abogado del acusado reducía la pena a cinco años, lo que en la práctica le libraba de pisar la cárcel o de ser expulsado a su país. Sólo tenía que reconocer ante el juez los hechos", "date": "1644561079", "karma": "29.00", "negatives": "1", "sent_date": "1644561079", "url": "https://www.niusdiario.es/espana/euskadi/audiencia-provincial-alava-acusado-casi-pierde-pacto-librarse-carcel-dos-equivocaciones-delito-narcotrafico-vitoria_18_3280999440.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3622400}, {"title": "", "content": "", "date": "1644561048", "karma": "0.00", "negatives": "0", "sent_date": "1644561048", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3622401}, {"title": "Dune (1984) La película maldita de Lynch", "content": "Antes de que Villeneuve alcanzara el éxito con su adaptación, David Lynch nos regaló una versión de Dune profundamente personal y experimental pero también incomprendida en su momento que hoy rescatamos como quizá la obra más infravalorada del director.", "date": "1644605728", "karma": "1350.00", "negatives": "0", "sent_date": "1644561360", "url": "https://cintilatio.com/critica-dune-1984/", "clicks": 0, "votes": "95", "status": "published", "id": 3622402}, {"title": "La Audiencia de Murcia sitúa a un paso del banquillo a los dueños de la macrogranja que denunció Salvados", "content": "El caso de la macrogranja de cerdos que denunció en 2018 el programa Salvados va camino de juicio después de que la Audiencia Provincial de Murcia haya estimado el recurso de Igualdad Animal contra el archivo que había decretado la jueza instructora.", "date": "1644561581", "karma": "8.00", "negatives": "0", "sent_date": "1644561581", "url": "https://www.eldiario.es/politica/audiencia-murcia-situa-paso-banquillo-duenos-macrogranja-denuncio-salvados_1_8736222.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3622403}, {"title": "&quot;Las reclutan en los patios de las escuelas&quot;: las niñas rumanas traficadas como esclavas sexuales en Reino Unido", "content": "En medio de habitaciones semivacías, amuebladas pobremente con un colchón y unos cuantos trastos viejos, los agentes se encuentran con cuatro jóvenes rumanas en ropa interior, que se defienden apenas con monosílabos en un inglés precario. Aunque ellas lo niegan, la policía sospecha que son víctimas de tráfico sexual de menores. Dado que el trabajo sexual es legal en Reino Unido, después de llevárselas para interrogarlas en un entorno seguro, a las fuerzas de seguridad no les queda más remedio que devolverlas al sitio en el que las encontraron", "date": "1644561539", "karma": "94.00", "negatives": "0", "sent_date": "1644561539", "url": "https://www.bbc.com/mundo/noticias-internacional-60245961", "clicks": 0, "votes": "9", "status": "queued", "id": 3622405}, {"title": "", "content": "", "date": "1644561647", "karma": "0.00", "negatives": "0", "sent_date": "1644561647", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3622406}, {"title": "Alarma por la brecha de género educativa: la proporción de mujeres cae cada curso en Matemáticas, Informática y Tecnología", "content": "El mayor estudio oficial realizado hasta el momento concluye que la etapa clave para frenar esta grieta es la educación primaria. Los datos figuran en el estudio titulado Radiografía de la brecha de género en la formación STEAM (siglas en inglés de ciencia, tecnología, ingeniería y matemáticas), que el Ministerio de Educación presenta este viernes coincidiendo con el Día internacional de la mujer y la niña en la ciencia.", "date": "1644561836", "karma": "13.00", "negatives": "7", "sent_date": "1644561836", "url": "https://elpais.com/educacion/2022-02-11/alarma-por-la-brecha-de-genero-educativa-la-proporcion-de-mujeres-cae-cada-curso-en-matematicas-informatica-y-tecnologia.html", "clicks": 0, "votes": "22", "status": "queued", "id": 3622407}, {"title": "El Gobierno arrincona la concentración del colectivo LGTB contra el polémico obispo Munilla en Orihuela", "content": "El obispo Jose Ignacio Munilla, polémico por sus afirmaciones homófobas y machistas, no tendrá la contestación prevista en su toma de posesión este sábado en Orihuela. La sudelegación del Gobierno de España ha ordenado al colectivo LGTBI Atrévete, que había anunciado una manifestación próxima al acto, que incluye un paseo en mula por las calles oriolanas, a trasladar su concentración 500 metros.", "date": "1644562026", "karma": "35.00", "negatives": "0", "sent_date": "1644562026", "url": "https://www.elespanol.com/alicante/vivir/20220210/gobierno-arrincona-concentracion-colectivo-lgtb-munilla-orihuela/649185528_0.html", "clicks": 0, "votes": "2", "status": "queued", "id": 3622408}, {"title": "Kayaköy, un pueblo griego abandonado en Turquía", "content": "La historia detrás es un drama fascinante, muy del siglo XX: Érase una vez, había un pueblo de mayoría griega en Anatolia occidental llamado Livissi, que viva en paz con sus vecinos turcos, que llamaban al mismo pueblo Kayaköy. Pero después de la guerra greco-turca, se decidió separar estas comunidades para siempre para detener el derramamiento de sangre. Tras el intercambio de población entre Grecia y Turquía en 1923, los restantes habitantes griegos del poblado que sobrevivieron, fueron evacuados a región del Ática, cerca de Atenas.", "date": "1644562000", "karma": "9.00", "negatives": "1", "sent_date": "1644562000", "url": "https://es.atlasofwonders.com/2014/11/kayakoy-pueblo-griego-abandonado-turquia.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3622409}, {"title": "Sobre Anguita, los comunistas y los anarquistas", "content": "<i>Por</i> <b><i>Carlos Taibo</i></b> - Me escribe una colega y me pregunta si Anguita no hubiera sido un interlocutor adecuado para un imaginable y reparador diálogo entre comunistas y anarquistas. Intento responder a esa pregunta en estas líneas, en el buen entendido de que, antes de hacerlo, me veo en la obligación de formular dos precisiones. La primera de esas precisiones me obliga a subrayar que muchos anarquistas han sido y son comunistas –comunistas libertarios, ciertamente- , algo que obliga a recelar del buen sentido de la formulación", "date": "1644562119", "karma": "11.00", "negatives": "1", "sent_date": "1644562119", "url": "https://kaosenlared.net/sobre-anguita-los-comunistas-y-los-anarquistas/", "clicks": 0, "votes": "14", "status": "queued", "id": 3622410}, {"title": "“No es la primera vez”: Recupera Madrid denuncia que Morcillo también llevó agentes de gala al funeral de su padre", "content": "“No es la primera vez”: denuncian que el comisario jefe de la policía municipal de Madrid también llevó agentes de gala al funeral de su padre Informa RadioMadrid La concejala Marta Higueras pide el cese del comisario jefe de la policía municipal y duda que los agentes acudieran de forma voluntaria al funeral de la madre", "date": "1644562424", "karma": "63.00", "negatives": "5", "sent_date": "1644562424", "url": "https://headtopics.com/es/no-es-la-primera-vez-recupera-madrid-denuncia-que-morcillo-tambien-llev-agentes-de-gala-al-funer-24015621", "clicks": 0, "votes": "19", "status": "queued", "id": 3622411}, {"title": "La histórica respuesta de un catedrático tras las palabras de Ayuso sobre la Guerra Civil", "content": "Julián Casanova, catedrático de Historia Contemporánea en la Universidad de Zaragoza, ha dejado un breve y certero apunte histórico en su cuenta de Twitter tras la polémica provocada por unas declaraciones de Isabel Díaz Ayuso sobre la Guerra Civil.", "date": "1644562574", "karma": "94.00", "negatives": "9", "sent_date": "1644562574", "url": "https://www.huffingtonpost.es/entry/la-historica-respuesta-de-un-catedratico-tras-las-palabras-de-ayuso-sobre-la-guerra-civil_es_6204d4a2e4b083bd1cba4a72", "clicks": 0, "votes": "35", "status": "queued", "id": 3622412}, {"title": "Pánico en el PP a 72 horas del 13-F: &quot;Bajamos y Vox está muy disparado&quot;", "content": "Un adelanto que ha provocado un retroceso. Así podrían resumirse los últimos 52 días para el PP: los que van del anuncio de elecciones por parte de Alfonso.", "date": "1644575102", "karma": "2290.00", "negatives": "2", "sent_date": "1644562840", "url": "https://www.vozpopuli.com/espana/panico-pp-vox-disparado.html", "clicks": 0, "votes": "142", "status": "published", "id": 3622413}, {"title": "Dormir en la calle para visibilizar la situación de los 'sintecho'", "content": "Una treintena de ciudadanos se han juntado esta noche en el Kiosko del Boulevard para protestar por &quot;la inhumana decisión adopatada por el Ayuntamiento de Donostia de abrir el albergue del frío tan solo a partir de determinados grados&quot;.", "date": "1644562916", "karma": "57.00", "negatives": "0", "sent_date": "1644562916", "url": "https://www.noticiasdegipuzkoa.eus/actualidad/sociedad/2022/02/10/dormir-calle-visibilizar-situacion-sintecho/1183326.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3622414}, {"title": "Entrevista a Carro de Combate: &quot;Hay una infantilización brutal de los consumidores, no se les considera sujetos políticos&quot;", "content": "Laura Villadiego, Breda Chávez y Nazaret de Castro forman parte de Carro de Combate, un colectivo de investigación periodística que mira con lupa daños colaterales que genera el modelo de consumo capitalista. Desde 2012, este grupo ha publicado extensos informes y ensayos sobre el modelo agroalimentario, la industria de los monocultivos o la cara oculta de la moda rápida. Ahora, publican 'Consumo crítico. El activismo rebelde y la capacidad transformadora de la solidaridad' (Catarata), donde reflexionan sobre la deriva consumista de la sociedad", "date": "1644563141", "karma": "105.00", "negatives": "2", "sent_date": "1644563141", "url": "https://www.publico.es/entrevistas/entrevista-carro-combate-hay-infantilizacion-brutal-consumidores-no-les-considera-sujetos-politicos.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3622415}, {"title": "Identificando orinales del mundo romano antiguo (ENG)", "content": "Durante décadas, se supuso que una serie de vasijas cónicas desenterradas cerca de las letrinas romanas eran orinales recientemente vaciados. La evidencia de esto fue puramente circunstancial, pero ¿qué más podrían ser? Su análisis de las concreciones mineralizadas encontradas dentro de la cerámica excavada, descubrió los huevos conservados de una especie de gusano intestinal.", "date": "1644563222", "karma": "8.00", "negatives": "2", "sent_date": "1644563222", "url": "https://www.sciencealert.com/conical-storage-pots-found-near-roman-latrines-held-just-what-you-d-think", "clicks": 0, "votes": "9", "status": "queued", "id": 3622416}, {"title": "La maldición de las estepas salvajes: ¿por qué es tan fácil invadir Ucrania?", "content": "La historia de Ucrania está marcada por una geografía relativamente llana, con excepción de los Cárpatos, y vertebrada por ríos navegables. Un paisaje amplio y expuesto a influencias y a posibles invasiones, como si la actual crisis solo fuera el último eslabón de una larga cadena histórica. Una de las tragedias del país más grande de Europa después de Rusia, que ha pasado por manos tártaras, lituanas, polacas y rusas, es su dramática exposición al mundo.", "date": "1644563496", "karma": "8.00", "negatives": "0", "sent_date": "1644563496", "url": "https://www.elconfidencial.com/mundo/2022-02-10/por-que-es-tan-facil-invadir-ucrania-amenaza-rusia-mapas_3373028/", "clicks": 0, "votes": "9", "status": "queued", "id": 3622417}, {"title": "Doñana y las banderas de plástico", "content": "<p>Qu&eacute; derecho tiene una minor&iacute;a para apropiarse y destruir un patrimonio nacional y mundial como Do&ntilde;ana sin consultar, no ya con el mundo, si no con el resto de espa&ntilde;oles en un atentado a la soberan&iacute;a nacional.</p><p>Por qu&eacute; el resto de espa&ntilde;oles tienen que sufragar el coste de las multas y de desprestigio internacional que supone la destrucci&oacute;n de este s&iacute;mbolo nacional .</p><p>De qu&eacute; sirven las leyes si no se aplican y se hacen cumplir. No hay nada m&aacute;s injusto que una ley que solo se aplica cuando conviene a algunos o para castigar a quien nos incomoda mientras se hace la vista gorda con quienes agitan banderas de pl&aacute;stico.</p><p>Durante d&eacute;cadas gobern&oacute; el PSOE y durante ese tiempo se abstuvo en aplicar y hacer cumplir la ley y ahora se sigue abstienendo ante las injusticias.</p><p>Esos que agitan banderas de pl&aacute;stico se han demostrado incapaces de gestionar recursos estrat&eacute;gicos y vitales para un pa&iacute;s como es el agua, solo son capaces de gestionar humo.</p><p>Esto es peor que la independencia de un territorio, esto es la destrucci&oacute;n de un territorio, de un recurso esrat&eacute;gico, de un s&iacute;mbolo que se puede sentir y disfrutar solo por un pu&ntilde;ado de votos por quienes agitan banderas de pl&aacute;stico.</p>", "date": "1644565897", "karma": "6.00", "negatives": "0", "sent_date": "1644565897", "url": "", "clicks": 0, "votes": "7", "status": "queued", "id": 3622418}, {"title": "", "content": "", "date": "1644563526", "karma": "0.00", "negatives": "0", "sent_date": "1644563526", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3622419}, {"title": "Los otros parias", "content": "Hay una línea argumental a la que recurren Fox News, Trump, y un buen puñado de intelectuales conservadores que consiste en acusar a los demócratas de ser racistas contra los blancos. Todos esos programas de discriminación positiva, la retórica woke, las diatribas intelectuales de critical race theory son una señal del odio de los activistas progresistas contra la civilización anglosajona y occidental, etcétera, etcétera, etcétera. Los demócratas y progresistas acostumbran a tomar esta clase de acusaciones como un ejemplo (...)", "date": "1644605702", "karma": "1259.00", "negatives": "3", "sent_date": "1644563601", "url": "https://4freedoms.substack.com/p/los-otros-parias", "clicks": 0, "votes": "89", "status": "published", "id": 3622420}, {"title": "El desierto de Atacama, el mayor vertedero de ropa del mundo", "content": "Al este de la localidad chilena de Iquique, se extiende el desierto más seco de nuestro planeta, tanto, que en algunos lugares jamás ha llovido ni existe vida. En cambio, lo que sí hay son toneladas de ropa a punto de incendiarse", "date": "1644563876", "karma": "-42.00", "negatives": "10", "sent_date": "1644563876", "url": "https://www.elconfidencial.com/medioambiente/ciudad/2022-02-11/desierto-de-atacama-vertedero-ropa_3373533/", "clicks": 0, "votes": "6", "status": "discard", "id": 3622422}, {"title": "La covid despierta virus 'durmientes' de infecciones pasadas latentes en el cuerpo", "content": "Imaginen nuestro cuerpo como el escenario de The Walking Dead: una Tierra poblada por humanos y zombies. En este caso, las células sanas son los humanos, y los zombies virus dormidos que tenemos en el cuerpo, restos de infecciones pasadas que se quedan latentes en nosotros. Hasta que algo -la covid- las despierta y se lanzan a devorar a las células sanas, a atacar nuestro cuerpo. Es, burdamente explicado, lo que apunta un nuevo estudio de investigadores españoles, mejicanos y franceses que se ha publicado en una plataforma científica abierta.", "date": "1644564013", "karma": "4.00", "negatives": "2", "sent_date": "1644564013", "url": "https://www.niusdiario.es/ciencia-y-tecnologia/ciencia/covid-despierta-virus-zombis-latentes-infecciones-pasadas-durmientes-cuerpo_18_3280996949.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3622423}, {"title": "Aragón encadena cuatro semanas con más de cien muertos por coronavirus", "content": "Los brotes bajan en las residencias, pero aún hay 170 activos y los contagios siguen en ascenso, con un total de 3.871 usuarios y 1.030 trabajadores infectados.", "date": "1644564070", "karma": "14.00", "negatives": "0", "sent_date": "1644564070", "url": "https://www.heraldo.es/noticias/aragon/2022/02/11/aragon-encadena-cuatro-semanas-con-mas-de-cien-muertos-por-coronavirus-1552297.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3622424}, {"title": "Aramón traslada nieve con camiones en Formigal", "content": "La ausencia de precipitaciones obliga a transportarla de un lugar a otro para adecuar las zonas situadas a menor altitud. Las estaciones de esquí del Pirineo no solo echan mano de los cañones de innivación artificial para compensar la ausencia de precipitaciones en este invierno tan seco. También están recurriendo al transporte de la nieve en camiones.", "date": "1644564201", "karma": "120.00", "negatives": "0", "sent_date": "1644564201", "url": "https://www.heraldo.es/noticias/aragon/huesca/2022/02/11/aramon-traslada-nieve-con-camiones-en-formigal-1552259.html", "clicks": 0, "votes": "24", "status": "queued", "id": 3622426}, {"title": "Ucrania y Rusia, última hora del conflicto | Biden pide a los ciudadanos estadounidenses que abandonen Ucrania porque &quot;se puede complicar de manera rápida&quot;", "content": "El presidente de Estados Unidos, Joe Biden, ha reiterado que bajo ninguna circunstancia mandaría tropas estadounidenses a Ucrania y ha pedido a los ciudadanos estadounidenses a que abandonen inmediatamente el país del este de Europa ante una eventual invasión rusa .", "date": "1644564471", "karma": "3.00", "negatives": "5", "sent_date": "1644564471", "url": "https://www.elmundo.es/internacional/2022/02/11/6205eb07f2c0a3001e4857b0-directo.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3622427}, {"title": "Cita - ¿Amor?", "content": "<p>&iquest;Amor? Vamos, la gente no quiere amor; la gente quiere triunfar, y una de las cosas en las que puede hacerlo es en el amor.</p><p>Atribuida a Charles Bukowski</p><p> </p><p> </p>", "date": "1644564959", "karma": "5.00", "negatives": "0", "sent_date": "1644564959", "url": "", "clicks": 0, "votes": "4", "status": "queued", "id": 3622428}, {"title": "Paul Thomas Anderson... érase otra vez en Hollywood", "content": "El director se desmarca de las intensas zambullidas en la psique de hombres obsesivos y autodestructivos de sus más recientes películas para entregar con 'Licorice Pizza' un cálido y algo bizarro coming of age en la California de los 70, que mezcla hechos reales con la ficción. Impresionante debut de los actores Cooper Hoffman y Alana Haim.", "date": "1644565002", "karma": "32.00", "negatives": "0", "sent_date": "1644565002", "url": "https://www.elespanol.com/el-cultural/cine/20220211/paul-thomas-anderson-erase-vez-hollywood/649185199_0.html", "clicks": 0, "votes": "2", "status": "queued", "id": 3622429}, {"title": "Una generación eternamente desconcentrada: &quot;No puedo hacer nada durante más de quince minutos sin mirar el móvil&quot;", "content": "&quot;He perdido la concentración que tenía antes. En el trabajo saco todo adelante, pero tengo pequeñas desconexiones mirando el móvil. Luego me cuesta horrores leer un libro, soy incapaz. Me puse un tope de tiempo de uso del móvil, pero me acababa dando igual y volvía a mirarlo cada diez minutos&quot;. Este es el principio del testimonio de Toni (nombre modificado, como todos los del reportaje, para preservar su anonimato), periodista especializado en videojuegos, sobre su capacidad de atención, que ha visto erosionada a sus 35 años. &quot;Cuando tenía 25 m", "date": "1644569702", "karma": "2333.00", "negatives": "5", "sent_date": "1644565286", "url": "https://www.xataka.com/otros/generacion-eternamente-desconcentrada-no-puedo-hacer-nada-durante-quince-minutos-mirar-movil", "clicks": 0, "votes": "153", "status": "published", "id": 3622431}, {"title": "&quot;Vox daña al PP en un doble sentido; le quita votos y rearma a la izquierda&quot;", "content": "Doctores sociólogos tiene la iglesia demoscópica que os sabrán responder. Lo elemental es decir: cuando alguien sube en intención de voto, es que lo hizo mejor que su adversario. Y cuando alguien baja, es que lo hizo peor. Después vienen los factores colaterales: Ciudadanos no estaba tan muerto, Vox no era tan repudiado, los nuevos localistas tienen más votos de los previstos y el PP no combatió eficazmente la abstención.", "date": "1644565647", "karma": "94.00", "negatives": "0", "sent_date": "1644565647", "url": "https://www.ondacero.es/programas/mas-de-uno/audios-podcast/opinion-masdeuno/onega/fernando-onega-vox-dana-doble-sentido-quita-votos-rearma-izquierda_20220211620605372b44850001589da0.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3622432}, {"title": "El contrato fijo discontinuo en la Reforma Laboral 2021", "content": "Análisis para abordar los cambios realizados sobre el contrato fijo discontinuo en la Reforma Laboral 2021", "date": "1644565956", "karma": "32.00", "negatives": "0", "sent_date": "1644565956", "url": "https://www.net21.org/el-contrato-fijo-discontinuo-en-la-reforma-laboral-2021/", "clicks": 0, "votes": "3", "status": "queued", "id": 3622433}, {"title": "¿Qué esconde el canto del ruiseñor? La melodía más compleja de la naturaleza", "content": "Entre todos los sonidos de la naturaleza, el canto del ruiseñor es uno de los más hermosos pero también esconde una intrincada estructura. Las aves son seres fascinantes con habilidades extraordinarias y uno de los grandes enigmas que rodea a estos seres alados, es el canto del ruiseñor. Ha inspirado a numerosos artistas e incluso existen obras completas dedicadas a él, como la ópera de Igor Stravinski, una de sus más grandes obras. Pero el canto del ruiseñor es tan intrincado y melodioso que capturar sus melismas le llevó más de 9 años.", "date": "1644566219", "karma": "5.00", "negatives": "1", "sent_date": "1644566219", "url": "https://ecoosfera.com/animales-canto-ruisenor-ave-melodia-sonidos-naturaleza/", "clicks": 0, "votes": "6", "status": "queued", "id": 3622435}, {"title": "Almeida se ha gastado más de medio millón de euros en banderas de España en dos años y medio", "content": "De Colón a Chamberí, las luces navideñas o los balcones: el Ayuntamiento de Madrid llena la capital de banderas de España para hacer alarde de patriotismo. El conservador se ha gastado casi 600.000 euros en colocar el símbolo patriótico por la capital en tan solo dos años y medio de legislatura.", "date": "1644581703", "karma": "5107.00", "negatives": "11", "sent_date": "1644566278", "url": "https://www.publico.es/politica/almeida-gastado-medio-millon-euros-banderas-espana-anos-medio.html", "clicks": 0, "votes": "354", "status": "published", "id": 3622436}, {"title": "Otro Humedal restaurado en Valencia", "content": "La charca del Prado un humedal situado en Los Carrizales de Elche ha sido restaurado gracias a la subvención del gobierno valenciano y de la acción de la Asociación de Naturalistas del Sureste (ANSE) y los Amigos de los Humedales del Sur de Alicante (AHSA).\nAHSA y ANSE destacan el interés de la comunidad ornitológica que alberga la charca del Prado, donde se ha detectado la presencia de al menos 37 especies de aves acuáticas y rapaces, entre las que se encuentra la cerceta pardilla (Marmaronetta angustirostris), especie de anátida catalogada co", "date": "1644566587", "karma": "9.00", "negatives": "1", "sent_date": "1644566587", "url": "https://www.ecoticias.com/naturaleza/212104/otros-humedal-restaurado-valencia", "clicks": 0, "votes": "9", "status": "queued", "id": 3622437}, {"title": "El traje espacial de Orion está equipado para esperar lo inesperado en las misiones de Artemis", "content": "Cuando los astronautas estén a horas del lanzamiento para las misiones de Artemis a la Luna, se pondrán un traje espacial de color naranja brillante llamado Sistema de Supervivencia de la Tripulación de Orion (OCSS, por sus siglas en inglés). Está diseñado para ajustarse a la medida y está equipado con tecnología de seguridad y características de movilidad para proteger a los astronautas el día del lanzamiento, en situaciones de emergencia, en las partes de alto riesgo de las misiones cerca de la Luna y durante el regreso a alta velocidad.", "date": "1644567912", "karma": "131.00", "negatives": "0", "sent_date": "1644566608", "url": "https://ciencia.nasa.gov/el-traje-espacial-de-orion-esta-equipado-para-esperar-lo-inesperado-en-las-misiones-de-artemis", "clicks": 0, "votes": "7", "status": "published", "id": 3622438}, {"title": "El Banco de España se pone del lado de los banqueros mientras en Consumo siguen dormidos", "content": "Mientras en Consumo no contestan a las denuncias de los abuelos, el Banco de España vuelve a posicionarse con los banqueros y 'olvida' que la directiva sobre cuentas de pago básicas recoge el derecho a sacar dinero en oficinas y gratis.", "date": "1644566733", "karma": "76.00", "negatives": "0", "sent_date": "1644566733", "url": "https://www.eldiario.es/opinion/zona-critica/banco-espana-pone-lado-banqueros-consumo-siguen-dormidos_129_8712069.html", "clicks": 0, "votes": "44", "status": "queued", "id": 3622440}, {"title": "CASTILLA Y LEÓN | Arriba España con Miguel Charisteas", "content": "Este domingo se decide el futuro de Castilla y León. ¿Quién saldrá elegido? ¿Mañueco, Luis Tudanca, Francisco Igea, Pablo Fernández?  Si no te has enterado de lo que va el tema yo te lo cuento en cinco minutos.", "date": "1644566798", "karma": "56.00", "negatives": "6", "sent_date": "1644566798", "url": "https://www.youtube.com/watch?v=rJlcTvwya8I", "clicks": 0, "votes": "7", "status": "queued", "id": 3622441}, {"title": "¿Por qué comer habas puede ser mortal?", "content": "Las habas son un milagro de la naturaleza. Por un lado, están llenas de proteínas y otros nutrientes, y por otro provocan muchos gases (a veces en situaciones incómodas). Pero por alguna razón, comer habas puede provocar algo más que hinchazón y una orquesta de flatulencias. Las habas pueden inducir una ruptura repentina y grave de los glóbulos rojos en algunas personas, empeorando así su estado general.", "date": "1644566860", "karma": "35.00", "negatives": "0", "sent_date": "1644566860", "url": "https://www.muyinteresante.es/salud/articulo/por-que-comer-habas-puede-ser-mortal-651644498949", "clicks": 0, "votes": "2", "status": "queued", "id": 3622442}, {"title": "Castilla y León y el síndrome del Chiquilicuatre", "content": "El guionista Diego San José se quejaba esta semana, y con razón, de que la política es ahora un entorno mucho menos exigente, en términos de veracidad, que la ficción. San José es el creador de Vota Juan una farsa política que, tres temporadas después, ha sido desbordada por el comportamiento de los candidatos en campaña.", "date": "1644567202", "karma": "5.00", "negatives": "0", "sent_date": "1644567202", "url": "https://twitter.com/LaVanguardia/status/1492033158283411456", "clicks": 0, "votes": "10", "status": "queued", "id": 3622443}, {"title": "Principales ayudas y subvenciones en la compra de vivienda", "content": "Las principales ayudas en la compra de vivienda están destinadas a los jóvenes menores de 35 años así como a las familias numerosas. En todo caso, existen otra serie de beneficios en términos de compra de vivienda  que no hay que olvidar como las bonificaciones en determinados tributos como el IBI, el ITP o el IRPF. Más allá de las ayudas estatales, cada región articula y convoca sus propias subvenciones. En el caso de Andalucía, por ejemplo, el Plan Pive 2020/2030 prevé destinar cerca de 800 millones de euros a la promoción de vivienda...", "date": "1644567083", "karma": "10.00", "negatives": "0", "sent_date": "1644567083", "url": "https://www.sport.es/es/noticias/vivienda/principales-ayudas-subvenciones-compra-vivienda-13222712", "clicks": 0, "votes": "3", "status": "queued", "id": 3622444}, {"title": "La historia de Oda Nobunaga, el primer gran unificador de Japón", "content": "Como hemos ido contando en unos cuantos artículos, tras un período de contacto con Occidente iniciado en el último tramo del período Sengoku Jidai o Era de los Estados Combatientes (1467-1568), Japón cerró sus fronteras al exterior y permaneció completamente aislado desde 1639 hasta 1854, año éste en el que la marina estadounidense forzó la apertura. Por eso el mundo occidental decimonónico apenas tenía conocimientos del país y el primer personaje de su historia que apareció en los libros fue un poderoso señor de la guerra (...)", "date": "1644567081", "karma": "43.00", "negatives": "3", "sent_date": "1644567081", "url": "https://www.labrujulaverde.com/2022/02/la-historia-de-oda-nobunaga-el-primer-gran-unificador-de-japon", "clicks": 0, "votes": "7", "status": "queued", "id": 3622445}, {"title": "La predicción de Cassius Clay", "content": "En 1962, cuando fue tomada esta imagen el boxeador Cassius Clay, con 20 años, todavía no había cambiado su nombre. A esas alturas, el talento deportivo de Clay ya era reconocido en todo Estados Unidos y en esta ocasión fue fotografiado antes de un combate contra Archie Moore. En la pizarra está escrito 'Moore en 4', lo cual era su propia predicción de que noquearía a su contrincante al cuarto round, y lo cumplió.", "date": "1644567214", "karma": "38.00", "negatives": "0", "sent_date": "1644567214", "url": "https://historia.nationalgeographic.com.es/foto-del-dia/prediccion-cassius-clay_17694", "clicks": 0, "votes": "2", "status": "queued", "id": 3622446}, {"title": "Condenada por enviar un audio amenazante tras ver en Instagram unas «stories» de San Valentín", "content": "Hay cierta tendencia a pensar que las redes sociales no forman parte del mundo real y que en ellas caben comportamientos que está claro que no son aceptables en la vida real, la de carne y hueso. Pero no es así. Cualquier delito que se pueda cometer en persona tiene su fiel reflejo en Internet, como bien demuestra el caso de una mujer condenada en Santiago por amenazar vía WhatsApp a otra que colocó en las stories de su perfil de Instagram una publicación sobre el día de San Valentín que a la acusada hizo que le hirviera la sangre.", "date": "1644567339", "karma": "33.00", "negatives": "2", "sent_date": "1644567339", "url": "https://www.lavozdegalicia.es/noticia/santiago/santiago/2022/02/10/condenada-santiago-enviar-audio-amenazante-tras-ver-instagram-stories-san-valentin/00031644509784968580208.htm", "clicks": 0, "votes": "5", "status": "queued", "id": 3622448}, {"title": "París y Bruselas prohíben las protestas de camioneros contra las restricciones por la covid", "content": "París no quiere ser Ottawa. Y el Gobierno francés no quiere vivir, a dos meses de las elecciones presidenciales, una versión pandémica de las protestas de los chalecos amarillos que pusieron en jaque al Elíseo al inicio del mandato que Emmanuel Macron busca renovar en abril. Aunque el Ejecutivo trata de minimizar el alcance de esta nueva revuelta ciudadana, de manera preventiva, la Prefectura de Policía de la capital francesa ha anunciado este jueves la prohibición de los “convoyes de la libertad”, el movimiento motorizado que, inspirado en la", "date": "1644567302", "karma": "120.00", "negatives": "0", "sent_date": "1644567302", "url": "https://elpais.com/internacional/2022-02-10/paris-y-bruselas-prohiben-las-protestas-de-camioneros-contra-las-restricciones-por-la-covid.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3622449}, {"title": "La Fiscalía de la Audiencia Nacional desautoriza a Ayuso con el recurso de los fondos europeos", "content": "El Ministerio Público confirma que Madrid presentó su recurso en el juzgado equivocado", "date": "1644567276", "karma": "92.00", "negatives": "1", "sent_date": "1644567276", "url": "https://www.elplural.com/sociedad/tribunales/audiencia-nacional-desautoriza-diaz-ayuso-recurso-fondos-europeos_283884102", "clicks": 0, "votes": "17", "status": "queued", "id": 3622450}, {"title": "Sorpasso de EEUU a Argelia como mayor suministrador de gas en España", "content": "Casi 30 años ha estado Argelia siendo el principal suministrador de gas en España. Ha llegado a cotas por encima del 60%, una dependencia total del gas argelino. Pero desde que el pasado 31 de octubre Argelia decidiera no renovar el contrato del suministro de gas por el gasoducto Magreb-Europa, el que va por Tarifa y pasa por Marruecos, Argelia ha ido poco a poco perdiendo peso.", "date": "1644567392", "karma": "41.00", "negatives": "1", "sent_date": "1644567392", "url": "https://elperiodicodelaenergia.com/sorpasso-de-eeuu-a-argelia-como-mayor-suministrador-de-gas-en-espana/", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3622451}, {"title": "Qué ideología tiene la España Vaciada", "content": "La falta de concreción en el posicionamiento de esta marca y de fuerzas como XAV o UPL genera incertidumbre ante futuros pactos tras las elecciones de Castilla y León.", "date": "1644567299", "karma": "19.00", "negatives": "0", "sent_date": "1644567299", "url": "https://www.huffingtonpost.es/entry/ideologia-espana-vaciada_es_62038753e4b0bb5f971641c3", "clicks": 0, "votes": "1", "status": "queued", "id": 3622452}, {"title": "En la línea del frente de la sequía: &quot;¿Qué vamos a beber? ¿Fango? O llueve ya o vamos a la ruina&quot;", "content": "A principios de la década de los 90, con aquella atroz que asoló el campo español, los vecinos de Pueblonuevo del Bullaque (Ciudad Real) sacaban a su santo en procesión para pedirle que lloviera. Al ser un pueblo agrícola no podía ser otro que San Isidro labrador. Los rezos no funcionaron", "date": "1644567339", "karma": "79.00", "negatives": "0", "sent_date": "1644567339", "url": "https://www.epe.es/es/economia/20220211/linea-frente-sequia-beber-fango-13221338", "clicks": 0, "votes": "7", "status": "queued", "id": 3622453}, {"title": "Muerte en las fronteras europeas y autoritarismo en auge", "content": "Las políticas fronterizas de la UE siguen matando en tierra firme y en el mar, Israel reconoce la intimidación institucional contra palestinos y el totalitarismo crece en Túnez mientras el liderazgo de los militares en Egipto cumple 70 años", "date": "1644567383", "karma": "79.00", "negatives": "2", "sent_date": "1644567383", "url": "https://www.elsaltodiario.com/actualidad-arabe/muerte-fronteras-europeas-autoritarismo-en-auge", "clicks": 0, "votes": "7", "status": "queued", "id": 3622454}, {"title": "APROBADA con POLÉMICA la regulación de REGADÍOS en DOÑANA, declarada SOBREEXPLOTADA | RTVE Noticias", "content": "El Parlamento andaluz ha aprobado las proposiciones de ley de PP-Cs y PP-Vox para la nueva regulación de los regadíos en el entorno de Doñana con los votos a...", "date": "1644567423", "karma": "59.00", "negatives": "4", "sent_date": "1644567423", "url": "https://www.youtube.com/watch?v=XOWSBVGj0nU", "clicks": 0, "votes": "15", "status": "queued", "id": 3622455}, {"title": "«Adiós a vacas, cerdos, quesos, remolachas y cereales,  hoy toca ETA»: Xabier Lapitz contra el argumentario «a la desesperada» en campaña del PP", "content": "Xabier Lapitz de ETB ha mostrado el nuevo argumentario en campaña del PP. Xabier Lapitz explicaba que el argumentario del Partido Popular a la campaña electoral ya no va de quesos, remolacha, cereales, ahora ETA». Entonces aparece un corte con Casado al habla: «Que un...", "date": "1644572103", "karma": "2664.00", "negatives": "21", "sent_date": "1644567462", "url": "https://spanishrevolution.net/xabier-lapitz-contra-el-argumentario-a-la-desesperada-en-campana-del-pp/", "clicks": 0, "votes": "187", "status": "published", "id": 3622456}, {"title": "El hachero de Nueva Orleans", "content": "El llamado hachero de Nueva Orleans (Axeman of New Orleans) fue un asesino en serie que, entre mayo de 1918 y octubre de 1919, dejó seis víctimas mortales y otros tantos heridos. Al contrario que Jack el Destripador, las víctimas del hachero no eran prostitutas, sino mayormente inmigrantes italianos, aunque parecía tener una predilección por atacar a mujeres y los hombres solían ser daños colaterales. Su modus operandi solía ser colarse en las casas de sus víctimas por la noche, cuando estos dormían, y atacarlos en sus camas con un hacha.", "date": "1644567661", "karma": "24.00", "negatives": "0", "sent_date": "1644567661", "url": "https://descubrirlahistoria.es/2022/02/el-hachero-de-nueva-orleans/", "clicks": 0, "votes": "1", "status": "queued", "id": 3622458}, {"title": "Irak: cuando la falta de agua tiene el mismo efecto devastador que el Daesh", "content": "Marcharse es la única alternativa para siete millones de personas en el país del Tigris y el Éufrates: no tienen alimento ni agua por la sequía.", "date": "1644567565", "karma": "119.00", "negatives": "0", "sent_date": "1644567565", "url": "https://twitter.com/PavlobskiRoisen/status/1492030992995000339", "clicks": 0, "votes": "10", "status": "queued", "id": 3622459}, {"title": "Rusia inicia unas maniobras militares masivas en Bielorrusia, lo que aumenta las tensiones con Ucrania [ING]", "content": "Las maniobras militares rusas se iniciaron en serio el jueves en Bielorrusia, cerca de la frontera con Ucrania, mientras que la ministra de Asuntos Exteriores británica mantuvo una gélida reunión con su homólogo ruso en Moscú sin que hubiera señales de progreso.", "date": "1644567857", "karma": "-60.00", "negatives": "8", "sent_date": "1644567857", "url": "https://www.youtube.com/watch?app=desktop&v=cxLEOhinvkU", "clicks": 0, "votes": "1", "status": "discard", "id": 3622461}, {"title": "Más de 200 personas condenan en Oviedo la última agresión homófoba del fin de semana", "content": "«Los discursos de la extrema derecha están empezando a calar en calle. No podemos dejar de ocurran estas cosas sin impunidad» Alrededor de 200 personas se han concentrado este jueves en Oviedo para condenar la agresión homófoba registrada el fin de semana en un bar de copas de la capital, cuyo presunto autor ha sido detenido por los hechos.", "date": "1644568009", "karma": "63.00", "negatives": "2", "sent_date": "1644568009", "url": "https://www.lavozdeasturias.es/noticia/asturias/2022/02/10/200-personas-condenan-oviedo-ultima-agresion-homofoba/00031644520272418460980.htm", "clicks": 0, "votes": "11", "status": "queued", "id": 3622462}, {"title": "Las 25 películas basadas en videojuegos mejor valoradas por la crítica, según GQ", "content": "Esta lista de las 25 películas basadas en videojuegos mejor valoradas por la crítica, de Tomb Raider a Resident Evil pasando por Detective Pikachu te interesará si eres gamer tanto como si no. El estreno de Uncharted, con Tom Holland y Mark Wahlberg, nos recuerda estas joyas cinematográficas (por decirlo de alguna forma; sus notas de Rotten Tomatoes son bastante bajas) nacidas originalmente para la consola o el ordenador. Un apunte: algunas sagas tienen muchos títulos y no los hemos recogido todos, solo los mejor valorados.", "date": "1644568067", "karma": "13.00", "negatives": "3", "sent_date": "1644568067", "url": "https://www.revistagq.com/noticias/galeria/peliculas-basadas-en-videojuegos", "clicks": 0, "votes": "3", "status": "queued", "id": 3622463}, {"title": "Qué es Hafefobia | ¿Te da miedo que te toquen o tocar a los demás?", "content": "El nombre Hafefobia proviene del griego. Haphé significa «tacto» y Phobéo significa «miedo» o «terror». La palabra literalmente se traduce como miedo o fobia a ser tocado, aunque también se denomina con diversos términos como: afefobia, hafofobia, hapnofobia, haptephobia, haptofobia, thixofobia y quiraptofobia.", "date": "1644568193", "karma": "14.00", "negatives": "1", "sent_date": "1644568193", "url": "https://supercurioso.com/que-es-hafefobia-miedo-a-que-te-toquen", "clicks": 0, "votes": "2", "status": "queued", "id": 3622464}, {"title": "Salud tendrá que pagar 780000€ por intercambiar dos bebes al nacer", "content": "En agosto de 2015 se demostró que biológicamente la demandante no era hija de su madre. La otra joven intercambiada tras el nacimiento, por su parte, se negó a someterse a las pruebas correspondientes para esclarecer los hechos. En septiembre de 2021, el titular del Juzgado de lo Contencioso-Administrativo número 3 de Iruñea consideró como un hecho «objetivo e innegable que no existe filiación biológica» entre la madre e hija recurrentes.", "date": "1644568487", "karma": "72.00", "negatives": "0", "sent_date": "1644568487", "url": "https://www.naiz.eus/eu/info/noticia/20220210/el-tsjn-eleva-a-780-000-euros-la-condena-a-osasunbidea-por-el-intercambio-de-dos-bebes-en-1993", "clicks": 0, "votes": "21", "status": "queued", "id": 3622466}, {"title": "Pantomima Full - CEO", "content": "Pantomima Full - CEO . &quot;Sino necesitas tu trabajo, es tu trabajo&quot;", "date": "1644569119", "karma": "3090.00", "negatives": "7", "sent_date": "1644568372", "url": "https://www.youtube.com/watch?v=FMgC_IROlSA", "clicks": 0, "votes": "246", "status": "published", "id": 3622467}, {"title": "Naturgy da un paso de gigante, gran jugada de ajedrez, que sorprende a la mayoría: se dividirá en dos y le irá mejor", "content": "Paso de gigante y sigiloso, un asunto difícil, pero lo ha conseguido. Con la decisión de hoy, le irá mejor. Nadie en el mercado se esperaba esta jugada de ajedrez, con victoria para la empresa&quot;, dice el analista jefe de una gran gestora. El consejo de administración de Naturgy ha aprobado este jueves el llamado proyecto Géminis. La compañía, a propuesta del comité de dirección y con la aprobación unánime del consejo celebrado hoy, ha acordado dividir la compañía en dos negocios. Por un lado, se sitúa todas las áreas relacionadas con las infraes", "date": "1644568530", "karma": "11.00", "negatives": "3", "sent_date": "1644568530", "url": "http://lacartadelabolsa.com/leer/articulo/naturgy_se_dividira_en_dos", "clicks": 0, "votes": "4", "status": "queued", "id": 3622468}, {"title": "", "content": "", "date": "1644568663", "karma": "0.00", "negatives": "0", "sent_date": "1644568663", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3622469}, {"title": "Absentismo liberal", "content": "La revista de los que hacen cameos en la oficina, por Nico Ordozgoiti.", "date": "1644573919", "karma": "2774.00", "negatives": "3", "sent_date": "1644569132", "url": "https://www.infolibre.es/opinion/humor/haciendo-meme/absentismo-liberal_131_1219090.html", "clicks": 0, "votes": "194", "status": "published", "id": 3622470}, {"title": "Crean un &quot;pez&quot; sintético a partir de células cardíacas humanas para ser usado en un futuro como un corazón artificial", "content": "Las universidades de Harvard y Emory han sido la cuna de muchos científicos reconocidos, y por supuesto, de experimentos curiosos que desafían a la naturaleza. El más reciente tiene como protagonista a un “pez”; o más bien a un organelo sintético que parece un pez, pero fue creado a partir de células madre humanas. Es el primer pez biohíbrido hecho con cardiomiocitos, que podría dentro de poco convertirse en el corazón sintético perfecto.", "date": "1644569215", "karma": "13.00", "negatives": "0", "sent_date": "1644569215", "url": "https://www.tekcrispy.com/2022/02/10/pez-sintetico-para-trasplantes-de-corazon/", "clicks": 0, "votes": "11", "status": "queued", "id": 3622471}, {"title": "2022 arranca como el segundo año más seco en lo meteorológico de lo que va de siglo", "content": "El otoño de 2021 dejó pocas precipitaciones en toda el país, sobre todo si tenemos en cuenta los resultados de estos meses en años anteriores", "date": "1644569092", "karma": "7.00", "negatives": "1", "sent_date": "1644569092", "url": "https://www.bolsamania.com/noticias/espana/2022-arranca-como-el-segundo-ano-mas-seco-en-lo-meteorologico-de-lo-que-va-de-siglo--9198330.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3622472}, {"title": "Ayuso impone a los colegios bilingües que extiendan el programa de inglés a la etapa de tres a seis años", "content": "A partir del próximo curso, la ampliación del programa bilingüe español-inglés en el segundo ciclo de Infantil será obligatoria de forma gradual hasta cubrir por completo esta etapa formativa en 2024-25.", "date": "1644569244", "karma": "120.00", "negatives": "1", "sent_date": "1644569244", "url": "https://www.elmundo.es/madrid/2022/02/10/62028ab4fdddffd06f8b45f1.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3622473}, {"title": "", "content": "", "date": "1644569147", "karma": "0.00", "negatives": "0", "sent_date": "1644569147", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3622474}, {"title": "", "content": "", "date": "1644569163", "karma": "0.00", "negatives": "0", "sent_date": "1644569163", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3622475}, {"title": "", "content": "", "date": "1644569192", "karma": "0.00", "negatives": "0", "sent_date": "1644569192", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3622476}, {"title": "Incendio en una imprenta de billetes en Francia deja decenas de heridos", "content": "Un incendio registrado este miércoles en una planta de impresión de billetes en la localidad de Chamalieres, en el departamento francés de Puy-de-Dome, dejó al menos 34 heridos y obligó a evacuar a 387 empleados, informan las autoridades locales.", "date": "1644569319", "karma": "17.00", "negatives": "0", "sent_date": "1644569319", "url": "https://actualidad.rt.com/actualidad/419508-incendio-imprenta-billetes-francia-decenas-heridos", "clicks": 0, "votes": "1", "status": "queued", "id": 3622477}, {"title": "", "content": "", "date": "1644569302", "karma": "0.00", "negatives": "0", "sent_date": "1644569302", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3622478}, {"title": "Confirmado el dopaje de Kamila Valieva, la estrella de los Juegos Olímpicos de Pekín 2022", "content": "La Agencia Internacional de Pruebas presentará una apelación ante el Tribunal de Arbitraje Deportivo después de la decisión del Comité Disciplinario Antidopaje de la RUSADA de levantar una suspensión provisional a Kamila Valieva, que dio positivo por una sustancia prohibida en los campeonatos nacionales de Rusia el pasado 25 de diciembre. El COI también ha impugnado la decisión.", "date": "1644569352", "karma": "122.00", "negatives": "3", "sent_date": "1644569352", "url": "https://www.eurosport.es/patinaje-artistico/pekin-2022/2022/kamila-valieva-positivo-dopaje-tas-ita-decision-suspension_sto8778206/story.shtml", "clicks": 0, "votes": "19", "status": "queued", "id": 3622479}, {"title": "Los extractores de rentas se quitan la careta", "content": "Se han incrementado los flujos destinados a dividendos y a la recompra de acciones, y ha disminuido la tasa de inversión en capital y desarrollo empresarial Los extractores de rentas se quitan la careta.", "date": "1644603602", "karma": "1605.00", "negatives": "0", "sent_date": "1644569605", "url": "https://www.vozpopuli.com/opinion/extractores-rentas-quitan-careta.html", "clicks": 0, "votes": "102", "status": "published", "id": 3622480}, {"title": "Ayuso acude al rescate en Castilla y León con un PP en pánico por los sondeos", "content": "La presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, se ha decidido y, sobre la bocina, ha aceptado acudir al cierre de la campaña en Castilla y León, ante el pánico que ha cundido en los despachos del PP al descubrir la evidencia de que pueden perder la Junta. El miedo es tal que Génova ha movilizado a todos sus presidentes provinciales, alcaldes y concejales para amarrar votos y la propia Ayuso ha enterrado su guerra interna en Madrid y se dejará ver con el alcalde de Madrid, José Luis Martínez Almeida, y sus principales rivales", "date": "1644576638", "karma": "85.00", "negatives": "3", "sent_date": "1644569708", "url": "https://www.elplural.com/politica/ayuso-acude-rescate-en-castilla-leon-con-pp-en-panico-por-sondeos_283904102", "clicks": 0, "votes": "14", "status": "published", "id": 3622481}, {"title": "Los dueños del cielo", "content": "Conquistar las alturas es una señal de poder y estatus. Y, aunque el cielo no es de nadie, algunos se las apañan para hacerse con una parcela. En 1945 un granjero de Carolina del Norte llamado Thomas Lee Causby denunció al Gobierno de Estados Unidos porque durante la Segunda Guerra Mundial los aviones de un aeropuerto militar cercano sobrevolaban continuamente su terreno y causaron la muerte de más de un centenar de pollos. El granjero se apoyaba en un principio legal de origen medieval conocido como la doctrina ad coelum.", "date": "1644569951", "karma": "72.00", "negatives": "0", "sent_date": "1644569951", "url": "https://aberron.substack.com/p/duenos-del-cielo", "clicks": 0, "votes": "5", "status": "queued", "id": 3622482}, {"title": "Un cardenal español dictó en 2015 instrucciones para evitar &quot;escándalo público&quot; ante un cura francés acusado de abusos", "content": "El cardenal español Luis Ladaria envió en 2015, cuando era secretario de la Congregación para la Doctrina de la Fe, una carta en la que explicaba cómo proceder contra el cura francés Bernard Preynat, condenado por abusos sexuales a menores en 2020 y entonces acusado de estos delitos, para &quot;evitar el escándalo público&quot; y también que contactara con menores.", "date": "1644569972", "karma": "26.00", "negatives": "0", "sent_date": "1644569972", "url": "https://www.europapress.es/sociedad/noticia-cadenal-espanol-dicto-2015-instrucciones-evitar-escandalo-publico-cura-frances-acusado-abusos-20220211094132.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3622483}, {"title": "La 'kale borroka' laboral: Euskadi concentra el 42% de las huelgas en España", "content": "El recurso a la huelga fue empleado durante los primeros diez meses del año pasado en 495 ocasiones, de las que 173 correspondieron a convocatorias realizadas en el País Vasco. ELA anuncia que este año la conflictividad será alta.", "date": "1644570044", "karma": "-43.00", "negatives": "8", "sent_date": "1644570044", "url": "https://www.elindependiente.com/economia/2022/02/11/la-kale-borroka-laboral-euskadi-concentra-el-42-de-las-huelgas-en-espana/", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3622484}, {"title": "La bici, un invento de hace más de 200 años, es hoy el futuro", "content": "La bici, un invento de hace más de 200 años, está llamada a ganar protagonismo en nuestros días. La grave situación de emergencia climática que vivimos y la crisis energética que llega requieren de soluciones eficientes y de menor impacto ambiental para resolver la movilidad cotidiana de las personas, y en esto la bicicleta es la mejor opción.", "date": "1644571830", "karma": "72.00", "negatives": "1", "sent_date": "1644570185", "url": "https://conbici.org/noticias/noticias-locales/la-bici-es-hoy-el-futuro?fbclid=IwAR1I390cys25Ouu9r12xWOiYRyrjYhw1-Pa4vrzj8KGQ0HHwClO2HQnwqUs", "clicks": 0, "votes": "14", "status": "published", "id": 3622485}, {"title": "31 cursos online gratis que puedes comenzar en febrero para aprender una nueva habilidad sin tener que pagar nada", "content": "Puede que febrero sea el mes más corto del año, pero no por tener un par de días menos no quiere decir que no puedas aprovecharlos al máximo, especialmente si buscas aprender algo nuevo en Internet. Como todos los meses, aquí te damos una mano con esta recopilación de más de 30 cursos online gratuitos que puedes comenzar ya mismo para aprender una nueva habilidad en 2022. Esta vez nos hemos centrado en ciencias de la computación, ingeniería y matemáticas. Todos los cursos son en español, y dictados en su mayoría por instituciones educativas ...", "date": "1644570371", "karma": "0.00", "negatives": "1", "sent_date": "1644570371", "url": "https://www.genbeta.com/a-fondo/31-cursos-online-gratis-que-puedes-comenzar-febrero-para-aprender-nueva-habilidad-tener-que-pagar-nada", "clicks": 0, "votes": "10", "status": "queued", "id": 3622486}, {"title": "Los menores de entre 12 y 18 años de cualquier país pueden entrar con PCR aunque no estén vacunados", "content": "El BOE de hoy recoge una modificación de la orden ministerial que regula quiénes pueden entrar en España tras el cierre parcial de fronteras que se activó al inicio de la crisis sanitaria. La medida abre la mano para que puedan entrar, pese a no contar con la pauta completa de vacunación, menores de entre 12 y 18 años (que no los hayan cumplido aún) que lleguen de países en los que la entrada esté permitida solo en algunos casos, como Estados Unidos, Canadá, Brasil, Argentina o Reino Unido, entre muchos otros. Eso sí, deberán contar con una PCR", "date": "1644570423", "karma": "69.00", "negatives": "1", "sent_date": "1644570423", "url": "https://civio.es/el-boe-nuestro-de-cada-dia/2022/02/11/los-menores-de-entre-12-y-18-anos-de-cualquier-pais-podran-entrar-con-pcr-aunque-no-esten-vacunados/", "clicks": 0, "votes": "8", "status": "queued", "id": 3622487}, {"title": "Asesinos de Valaquia: Drácula y Báthory", "content": "La historia del principado de Valaquia, fundado a principios del siglo XIV hasta unirse con Moldavia en 1859, ha sido extremadamente convulsa debido a su cercanía al Imperio otomano, lo que causó eternas disputas religiosas entre los otomanos musulmanes y los valacos cristianos. En este maremágnum político, dos figuras sobresalen en el imaginario popular: Vlad Tepes y Erzsébet Báthory. Báthory fue una descendiente lejana de Vlad Tepes y ostenta el sobrenombre de «la Condesa Sangrienta», ya que se le adjudican casi seiscientas cincuenta muertes.", "date": "1644570647", "karma": "24.00", "negatives": "0", "sent_date": "1644570647", "url": "https://descubrirlahistoria.es/2022/02/20403/", "clicks": 0, "votes": "1", "status": "queued", "id": 3622488}, {"title": "La reina de la ametralladora y otras 35.000 historias extraordinarias de las Brigadas Internacionales", "content": "Desorganizados, mal pertrechados, con escasa munición y un idealismo inconcebible en nuestros días, más de 35.000 hombres y mujeres acudieron a España durante la Guerra Civil para intentar frenar el avance del fascismo. No lo lograron. Esta es su historia.", "date": "1644604211", "karma": "763.00", "negatives": "3", "sent_date": "1644570532", "url": "https://ctxt.es/es/20220201/Culturas/38674/brigadas-guerra-civil-historias-miguel-de-lucas.htm", "clicks": 0, "votes": "93", "status": "published", "id": 3622489}, {"title": "Así ha cambiado la Isla de Valdecañas en los 36 años a vista de satélite", "content": "Este timelapse, captado por imágenes satélite de Google, permite ver cómo ha cambialo la geografía de Isla de Valdecaños desde 1984, tras la construcción del hotel y las viviendas.", "date": "1644570667", "karma": "99.00", "negatives": "0", "sent_date": "1644570667", "url": "https://www.europapress.es/sociedad/medio-ambiente-00647/noticia-asi-cambiado-isla-valdecanas-36-anos-vista-satelite-20220210150310.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3622490}, {"title": "Los cínicos griegos como preludio anarquista", "content": "La corriente filosófica de los cínicos griegos va más alla del sínificado peyorativo actual de la palabra cínico y de el llamado &quot;síndrome de Diógenes&quot;. Fueron un movimiento de oposición radical a la cultura y la política de la época que despreciaban la civilización y todas las convenciones sociales y proclamaron la igualdad de todos los seres humanos, sin distinción de clases, naciones ni sexos.", "date": "1644571657", "karma": "9.00", "negatives": "0", "sent_date": "1644571657", "url": "https://elpais.com/diario/2010/10/30/babelia/1288397533_850215.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3622491}, {"title": "Muere a los 52 años Isabel Torres, la actriz de &quot;Veneno&quot;", "content": "Isabel Torres, actriz conocida por interpretar a Cristina Ortiz en la serie Veneno, ha fallecido este viernes 11 de febrero a los 52 años. La noticia la han comunicado sus familiares en Instagram, red social en la que la intérprete y activista LGTBI se comunicaba con sus seguidores. &quot;Hoy, 11 de febrero de 2022, despedimos a Isabel. Aunque su familia y amigos sentimos profundamente su pérdida, sabemos que allá donde vaya se divertirá como solo ella sabe&quot;, reza el texto publicado.", "date": "1644572403", "karma": "1720.00", "negatives": "3", "sent_date": "1644570735", "url": "https://vertele.eldiario.es/noticias/muere-52-anos-isabel-torres-actriz-veneno_1_8737554.html", "clicks": 0, "votes": "113", "status": "published", "id": 3622492}, {"title": "John Williams cumple 90 años: Sus 10 bandas sonoras imprescindibles", "content": "Si hay un compositor que ha marcado la música contemporánea en el mundo del cine, ese ha sido John Williams. La cultura popular no se entendería sin las melodías que acompañan las imágenes de largometrajes que son todo un símbolo del séptimo arte: un niño en bicicleta sobre la luna, una niña con un abrigo rojo mientras todo lo demás es blanco y negro, la entrada triunfal de un villano icónico. Toda esa magia, no sería posible sin las partituras de una de las...", "date": "1644573025", "karma": "1629.00", "negatives": "0", "sent_date": "1644570840", "url": "https://www.culturaocio.com/cine/noticia-john-williams-cumple-90-anos-10-bandas-sonoras-imprescindibles-20220208093026.html", "clicks": 0, "votes": "111", "status": "published", "id": 3622493}, {"title": "Las inundaciones son fenómenos naturales inevitables", "content": "Las frecuentes inundaciones en Nafarroa nos invitan a hacer un análisis complejo de sus causas y a proponer soluciones rotundas de cambio en la ocupación del territorio.", "date": "1644570780", "karma": "114.00", "negatives": "0", "sent_date": "1644570780", "url": "https://www.elsaltodiario.com/ecologia/las-inundaciones-son-fenomenos-naturales-inevitables", "clicks": 0, "votes": "9", "status": "queued", "id": 3622494}, {"title": "El antes y el después de los mayores embalses de España", "content": "Lloverá durante cinco días pero ni mucho ni en toda España, según la AEME Desde el comienzo del año hidrlógico en octubre las lluvias han descendido un 35% y los embalses están al 44% de su capacidad. En Girona ya hay restricciones: el consumo de agua por habitante y día no puede superar los 250 litros", "date": "1644571222", "karma": "67.00", "negatives": "0", "sent_date": "1644571222", "url": "https://www.niusdiario.es/sociedad/medio-ambiente/sequia-espana-antes-despues-embalse-iznajar-andalucia-serena-badajoz-invierno-sexo-sin-lluvias_18_3280995197.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3622496}, {"title": "Casado dice que el PP no pactará con ERC ni con Bildu en Castilla y León y desata el cachondeo: &quot;Parece que va mejorando, de Maduro no ha dicho nada&quot;", "content": "Este pasado jueves le preguntaron si el PP, a la luz de lo que indican las encuestas, está dispuesto a pactar con Vox y Casado se fue por peteneras: &quot;Vamos a votar el domingo para gobernar en solitario, con las manos libres, para que no haya impuestos, para que no haya pactos con Bildu, para que aquí no mande Esquerra, no mande Podemos, que es lo que queremos, lo que quiere Mañueco&quot;.", "date": "1644602404", "karma": "3322.00", "negatives": "13", "sent_date": "1644571454", "url": "https://www.publico.es/tremending/2022/02/11/casado-dice-que-el-pp-no-pactara-con-erc-ni-con-bildu-en-castilla-y-leon-y-desata-el-cachondeo-parece-que-va-mejorando-de-maduro-no-ha-dicho-nada/", "clicks": 0, "votes": "244", "status": "published", "id": 3622497}, {"title": "", "content": "", "date": "1644571413", "karma": "0.00", "negatives": "0", "sent_date": "1644571413", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3622498}, {"title": "Fábula del águila, la liebre y el escarabajo", "content": "<p>Estaba una liebre siendo perseguida por un &aacute;guila, y apreciando que estaba cercano su final pidi&oacute; ayuda a un escarabajo de forma suplicante dado el terror que la embargaba.</p><p>El escarabajo al llegar el &aacute;guila, le pidi&oacute; que perdonara a su amiga la liebre. Pero el &aacute;guila protagonista de esta f&aacute;bula, despreciando la peque&ntilde;ez y menudencia del escarabajo, devor&oacute; a la liebre en su presencia.</p><p>Desde ese mismo momento, el escarabajo col&eacute;rico busc&oacute; la venganza. El escarabajo segu&iacute;a al rapaz, observaba los lugares donde el &aacute;guila pon&iacute;a sus huevos, y acud&iacute;a al lugar para hacer los huevos rodar hasta tirarlos a tierra.</p><p>El &aacute;guila cambio varias veces su nido, pero el escarabajo, con el recuerdo de su amiga la liebre presente, siempre encontraba la morada del &aacute;guila. Vi&eacute;ndose el &aacute;guila acechada en cualquier lugar al que fuera, recurri&oacute; al dios m&aacute;s poderoso para que le ayudara. </p><p>Zeus sonriendo por la historia, pero sintiendo l&aacute;stima por el ave acept&oacute; buscar un lugar seguro para depositar sus huevos. Le ofreci&oacute; Zeus colocar los huevos en su regazo hasta que nacieran las cr&iacute;as. Pero el escarabajo, conociendo la t&aacute;ctica escapatoria, hizo una bola de esti&eacute;rcol, vol&oacute; y la deposito sobre el regazo de Zeus.</p><p>Se incorpor&oacute; entonces Zeus repentinamente para sacudirse aquella suciedad maloliente, y sin darse cuenta tir&oacute; por tierra los del &aacute;guila. </p><p>Desde aquellos d&iacute;as, las &aacute;guilas no ponen huevos en la &eacute;poca en que salen a volar los escarabajos.</p><p><em>F&aacute;bulas de Esopo</em></p><p><em>Moraleja: Nunca desprecies lo que parece insignificante, pues no hay ser tan d&eacute;bil que no pueda alcanzarte.</em></p><p></p>", "date": "1644653729", "karma": "103.00", "negatives": "0", "sent_date": "1644571521", "url": "", "clicks": 0, "votes": "7", "status": "published", "id": 3622499}]