[{"title": "", "content": "", "date": "1645463906", "karma": "0.00", "negatives": "0", "sent_date": "1645463906", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627000}, {"title": "Moscú dice haber abatido a cinco militares ucranios en suelo ruso", "content": "El Ejército ruso asegura haber abatido a cinco militares ucranios durante una supuesta incursión en su territorio. La acusación eleva a un nuevo nivel la tensión en la región y se produce tras numerosas advertencias de Kiev de que Moscú podría buscar un pretexto para lanzar una operación militar. Esta información se ha conocido el mismo día que el presidente ruso, Vladímir Putin, ha convocado de urgencia a su Consejo de Seguridad.", "date": "1645464506", "karma": "34.00", "negatives": "1", "sent_date": "1645464506", "url": "https://elpais.com/internacional/2022-02-21/moscu-dice-haber-abatido-a-cinco-militares-ucranios-en-suelo-ruso.html?outputType=amp", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3627001}, {"title": "", "content": "", "date": "1645464521", "karma": "0.00", "negatives": "0", "sent_date": "1645464521", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627002}, {"title": "La guía 'Fat Gold' para el aceite de oliva virgen extra [EN]", "content": "La pagina explica cómo se corrigen  los defectos para obtener certificación &quot;virgen extra&quot;, muestra cómo probar el aceite de oliva como un profesional, identifica familias amplias de aromas y sabores, explica por qué se asocian diferentes variedades con diferentes regiones, como interactuan los polifenoles, compuestos orgánicos complejos, ademas enumera los beneficios para la salud que se han demostrado en estudios revisados por pares. Vale la pena detenerse por un momento en la celda de &quot;microbiota intestinal saludable&quot;.", "date": "1645465123", "karma": "5.00", "negatives": "0", "sent_date": "1645465123", "url": "https://fat.gold/guide/", "clicks": 0, "votes": "4", "status": "queued", "id": 3627003}, {"title": "Vladimir Voronin entrando en Ferrol", "content": "El gasero ruso VLADIMIR VORONIN entrando en la ría de Ferrol para proceder a la descarga de gas ruso en REGANOSA Mugardos. Gas procedente del círculo polar ártico de la ciudad de Sabetta.", "date": "1645475736", "karma": "80.00", "negatives": "2", "sent_date": "1645465324", "url": "https://www.vesselfinder.com/?imo=9750737", "clicks": 0, "votes": "27", "status": "published", "id": 3627004}, {"title": "Romance del fracasado", "content": "Fracasado te motejan en todos los mentideros; no es insulto, ni es consigna, es diagnóstico certero. Lanzadores de aceitunas, soplagaitas marrulleros, maldicientes y garduñas, enanitos y copleros, y una jarca de mediocres forman tu banal cortejo. [...] Fracasado te sabía el buen Dios desde su reino; pero, por escarmentarte, te quiso encumbrar primero: te dio un máster, te dio títulos (todos truchos y chusqueros), te dio chollos de arribista, te dio votos en congresos, te dio cara de guapete y una barbita de memo. (Juan Manuel de Prada)", "date": "1645465487", "karma": "12.00", "negatives": "4", "sent_date": "1645465487", "url": "https://www.abc.es/opinion/abci-juan-manuel-prada-romance-fracasado-202202181955_noticia.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3627005}, {"title": "Shoigu: Ucrania tiene la capacidad de crear armas nucleares y sus portadores (ruso)", "content": "Sergei Shoigu destacó que Ucrania tiene equipos, tecnologías y especialistas que tienen capacidades &quot;mucho mayores que las de Irán y Corea del Norte&quot;. El ministro recordó que son estos países de los que se habla desde todos los niveles y están comprometidos en acuerdos para garantizar que estén desnuclearizados. Traducción #1", "date": "1645465431", "karma": "41.00", "negatives": "3", "sent_date": "1645465431", "url": "https://rg.ru/2022/02/21/shojgu-u-ukrainy-est-vozmozhnosti-sozdat-iadernoe-oruzhie-i-ego-nositeli.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3627006}, {"title": "El reciclaje de plásticos es una auténtica estafa [EN]", "content": "Si te preocupaba que la industria del plástico se volviera demasiado fiable, ¡no te preocupes más!   En primer lugar, ve a ver el documental de Frontline, 'Plastic Wars' sobre este tema. Lo hicieron de forma mucho más profesional que yo, aunque creo que usaron más palabrotas. No lo recuerdo. En serio, es un documental fantástico y está disponible por exactamente cero dólares aquí en Youtube.", "date": "1645490713", "karma": "1918.00", "negatives": "2", "sent_date": "1645465679", "url": "https://www.youtube.com/watch?v=PJnJ8mK3Q3g", "clicks": 0, "votes": "149", "status": "published", "id": 3627007}, {"title": "Empresas ligadas a los dueños de NMR le dejaron sin pagar 50 millones de euros", "content": "El operador de carbones de El Musel dio por incobrables esas deudas, con compañías en el extranjero, al presentar el concurso de acreedores", "date": "1645465815", "karma": "37.00", "negatives": "6", "sent_date": "1645465815", "url": "https://www.lne.es/gijon/2022/02/21/empresas-ligadas-duenos-nmr-le-62964377.html?fbclid=IwAR1g_RcVicBbNgQ2JWEFL69oS26Cx0Q9ua7AMPLYvAI7GOb8g5oP4OV282k", "clicks": 0, "votes": "7", "status": "queued", "id": 3627008}, {"title": "Un agujero en la capa de ozono se abrirá en el hemisferio norte", "content": "Un enorme agujero en la capa de ozono podría estar a punto de abrirse en el hemisferio norte.", "date": "1645466036", "karma": "5.00", "negatives": "3", "sent_date": "1645466036", "url": "https://www.telecinco.es/eltiempohoy/la-tierra/agujero-capa-ozono-rompiendo-extremos-hemisferio-norte_18_3284673812.html?fbclid=IwAR1w8ubeNb5scdFlKbNVTyllLC6UYtZ8e6pad1p8a4RL5xVkAlPUiH52Iww", "clicks": 0, "votes": "17", "status": "queued", "id": 3627009}, {"title": "Fotografías históricas raramente vistas [ENG]", "content": "En esta selección de antiguas fotografías veremos, entre otras, a dos balas encontradas después de la Batalla de Gallipoli durante la Primera Guerra Mundial, en 1916; un pub de Londres allá por el año de 1898; a Hannah Stilley, la persona más 'antigua' jamás fotografiada, nacida en 1746.", "date": "1645466249", "karma": "5.00", "negatives": "0", "sent_date": "1645466249", "url": "https://www.ebaumsworld.com/pictures/25-rarely-seen-pics-from-history/85233275/", "clicks": 0, "votes": "11", "status": "queued", "id": 3627010}, {"title": "‘Suisse Secrets’: dinero de dictadores, criminales y corruptos depositado en el Credit Suisse", "content": "Una filtración de 18 mil cuentas bancarias muestran que la institución helvética ayudó a esconder más de 100 mil millones de dólares provenientes de la corrupción y el crimen organizado.  Periodistas de más de 39 países investigaron el «dinero sucio» depositado en banco Suizo.", "date": "1645466718", "karma": "-10.00", "negatives": "2", "sent_date": "1645466718", "url": "https://prometheusnews.eu/suisse-secrets-dinero-de-dictadores-criminales-y-corruptos-depositado-en-el-credit-suisse", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3627011}, {"title": "El simulador más potente del mundo", "content": "El primer artículo que publiqué en Jot Down trataba del suicidio. Quería hablar de un tema que, pese a ser una realidad cotidiana —en España se suicidan diez personas al día—, sigue siendo tabú. Y quería hacerlo fuera de los foros especializados: el suicidio nos atañe a todos, y si solo hablamos de él en revistas científicas, difícilmente vamos a acabar con el estigma que lleva asociado. Poder hacerlo en un medio que desde el principio ha apostado por la divulgación y los contenidos de calidad, procurando ...", "date": "1645467025", "karma": "36.00", "negatives": "0", "sent_date": "1645467025", "url": "https://www.jotdown.es/2022/02/el-simulador-mas-potente-del-mundo/", "clicks": 0, "votes": "4", "status": "queued", "id": 3627012}, {"title": "Feijóo, a Casado: “Tienes que renunciar ya, la dimisión de Egea es insuficiente”", "content": "El presidente del PP intentó convencer al líder gallego de aguantar hasta el congreso de julio a la espera de una posible imputación de Ayuso.", "date": "1645467005", "karma": "68.00", "negatives": "16", "sent_date": "1645467005", "url": "https://elpais.com/espana/2022-02-21/feijoo-a-casado-tienes-que-renunciar-ya-la-dimision-de-egea-es-insuficiente.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3627013}, {"title": "La líder del PP en Cantabria pide unidad en torno, dice, a quien tenga el liderazgo más fuerte en el PP", "content": "La presidenta del PP cántabro, María José Sáenz de Buruaga, ha apostado este lunes por una solución de &quot;unidad&quot; para la situación de los populares en torno a &quot;quien tenga un liderazgo más fuerte, quien tenga un vínculo emocional más fuerte y quien tenga el apoyo de todo el partido&quot;.", "date": "1645467089", "karma": "79.00", "negatives": "0", "sent_date": "1645467089", "url": "https://cadenaser.com/2022/02/21/la-lider-del-pp-de-cantabria-pide-unidad-en-torno-dice-a-quien-tenga-el-liderazgo-mas-fuerte-en-el-pp/", "clicks": 0, "votes": "6", "status": "queued", "id": 3627014}, {"title": "&quot;Frente a la pobreza y la súplica, es necesario dar un paso más y plantear una renta básica&quot;. Entrevista a Sergi Raventós", "content": "No hemos conseguido acabar con la pobreza y esto ha de obligarnos a replantearnos que las rentas condicionadas no están siendo una solución al conjunto de problemas de precariedad, de pobreza. Y, por tanto, tenemos que dar un paso más y este paso es una propuesta tan interesante como la renta básica. Puede acabar con la pobreza desde el punto de vista económico, y puede ayudar a que las personas tengan más libertad a la hora de poder planificar sus vidas; de poder hacer otras cosas que no pasen siempre por el empleo cada vez más precario.", "date": "1645467572", "karma": "32.00", "negatives": "1", "sent_date": "1645467572", "url": "https://sinpermiso.info/textos/frente-a-la-pobreza-y-la-suplica-es-necesario-dar-un-paso-mas-y-plantear-una-renta-basica-entrevista", "clicks": 0, "votes": "15", "status": "queued", "id": 3627016}, {"title": "Putin anuncia su intención de reconocer a las autoproclamadas repúblicas prorrusas del este de Ucrania", "content": "Vladímir Putin ha decidido reconocer a las autoproclamadas repúblicas prorrusas del Donbás, en el este de Ucrania: Donetsk y Lugansk. Así se lo ha comunicado al canciller alemán, Olaf Scholz, y al presidente francés, Emmanuel Macron, que tiene la intención de firmar un decreto para reconocer a la República Popular de Donetsk y la de Lugansk, informa la agencia Tass. &quot;He escuchado vuestras opiniones. La decisión será adoptada hoy&quot;, había dicho el jefe del Kremlin al término de una reunión ampliada del Consejo de Seguridad de Rusia transmitida p", "date": "1645467543", "karma": "12.00", "negatives": "1", "sent_date": "1645467543", "url": "https://www.eldiario.es/internacional/putin-anuncia-intencion-reconocer-autoproclamadas-republicas-prorrusas-ucrania_1_8768179.html", "clicks": 0, "votes": "45", "status": "queued", "id": 3627017}, {"title": "Cristiano Ronaldo pierde 10 millones de euros por una ruinosa inversión relacionada con Donald Trump", "content": "'Expansion' revela la mala venta que ha hecho el delantero en la torre de pisos de lujo diseñada por el expresidentre de EE UU.", "date": "1645467949", "karma": "111.00", "negatives": "3", "sent_date": "1645467949", "url": "https://www.20minutos.es/deportes/noticia/4960303/0/cristiano-ronaldo-pierde-diez-millones-mala-venta-torre-trump/", "clicks": 0, "votes": "21", "status": "queued", "id": 3627019}, {"title": "¿De qué están hechas las piedritas sanitarias para gatos?", "content": "Si bien las distintas marcas pueden tener tratamientos ligeramente diferentes y eventualmente los elementos químicos presentes y sus proporciones pueden variar en algo, básicamente se trata de diatomitas, o kieselguhr. <i>¿Qué es una diatomita? </i> Responder a esta pregunta implicará aclaraciones posteriores, ya que incluye necesariamente otros conceptos que no son del conocimiento cotidiano. Pero comencemos por decir que la diatomita es una roca sedimentaria organogénica y silícea.", "date": "1645468769", "karma": "11.00", "negatives": "0", "sent_date": "1645468769", "url": "https://www.locosporlageologia.com.ar/piedras-sanitarias-para-gatos-composicion-propiedades-y-usos/", "clicks": 0, "votes": "5", "status": "queued", "id": 3627021}, {"title": "La mitad de los municipios españoles ha sufrido un aumento de temperatura de 1,5ºC en solo 60 años", "content": "Siete de cada diez residentes en España ha sufrido un incremento de temperatura media de 1,5ºC entre los años 1961 y 2018, según alerta el Observatorio de Sostenibilidad. Un 70% de la población residente en España ya ha sufrido un aumento de temperatura media superior a lo que pide el Acuerdo de París, más de 1,5ºC. Y este hecho se ha producido en 60 años, entre 1961 y 2018, según se desprende del último estudio publicado por el Observatorio de Sostenibilidad (OS). La Agencia Española de Meteorología (Aemet) ya alertaba en julio del pasado año", "date": "1645469131", "karma": "127.00", "negatives": "0", "sent_date": "1645468161", "url": "https://www.elsaltodiario.com/cambio-climatico/mitad-municipios-espanoles-sufrido-aumento-temperatura-15grados-60-anos", "clicks": 0, "votes": "10", "status": "published", "id": 3627022}, {"title": "", "content": "", "date": "1645468599", "karma": "0.00", "negatives": "0", "sent_date": "1645468599", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627024}, {"title": "Ortodoxos de dia, Ateos de noche. La doble vida de Judios en Israel", "content": "La semana pasada tuve una experiencia rarisima. Los Judios Ortodoxos (los Judios religiosos en general) apagan sus celulares durante el dia de reposo por la ...", "date": "1645468793", "karma": "41.00", "negatives": "1", "sent_date": "1645468793", "url": "https://www.youtube.com/watch?v=uHSNzMWcFUU", "clicks": 0, "votes": "15", "status": "queued", "id": 3627025}, {"title": "", "content": "", "date": "1645468841", "karma": "0.00", "negatives": "0", "sent_date": "1645468841", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627026}, {"title": "Casado pierde el apoyo de la cúpula del PP en Génova", "content": "Casado pierde el apoyo en bloque de la cúpula del partido y su liderazgo se fractura. Las vicesecretarias Ana Pastor y Elvira Rodríguez y la presidenta del Comité Electoral, Belén Hoyo, hasta ahora cercanas a Casado, serían las voces más díscolas dentro de la reunión.", "date": "1645468886", "karma": "29.00", "negatives": "2", "sent_date": "1645468886", "url": "https://www.20minutos.es/noticia/4960371/0/casado-pierde-el-apoyo-de-la-cupula-del-pp-en-genova/", "clicks": 0, "votes": "36", "status": "queued", "id": 3627027}, {"title": "Feijóo señala la salida a Casado y ya no descarta postularse como sucesor", "content": "El barón gallego aboga por un congreso cuanto antes y su entorno admite que las circunstancias para tomar las riendas del PP le son más propicias que en 2018", "date": "1645469093", "karma": "51.00", "negatives": "2", "sent_date": "1645469093", "url": "https://elpais.com/espana/2022-02-21/feijoo-reclama-a-casado-decisiones-urgentes-que-no-seran-faciles-ante-la-situacion-de-colapso-del-pp.html", "clicks": 0, "votes": "62", "status": "queued", "id": 3627028}, {"title": "Observando la red de hashtags asociados (es decir son usados junto a ) al hashtag de apoyo Ayuso 0 sorpresas. Tiene esta forma", "content": "Observando la red de hashtags asociados (es decir son usados junto a ) al hashtag de apoyo Ayuso 0 sorpresas. Tiene esta forma", "date": "1645469262", "karma": "8.00", "negatives": "6", "sent_date": "1645469262", "url": "https://twitter.com/SoyMmadrigal/status/1495773750826049539", "clicks": 0, "votes": "27", "status": "queued", "id": 3627029}, {"title": "Mensaje a la nación de Vladímir Putin sobre el reconocimiento de las repúblicas populares de Donetsk y Lugansk", "content": "Putin da un mensaje a la nación sobre el reconocimiento de las repúblicas populares de Donetsk y Lugansk. Este lunes, los líderes de las repúblicas autoproclamadas de Donetsk y Lugansk, Denís Pushilin y Leonid Pásechnik, se han dirigido al presidente ruso, pidiéndole que reconozca la independencia de ambos territorios. Ambos líderes también han instado al mandatario ruso a evaluar la posibilidad de alcanzar acuerdos de amistad y cooperación entre Moscú y sus respectivos territorios, incluido el ámbito de la defensa.", "date": "1645471803", "karma": "1833.00", "negatives": "0", "sent_date": "1645469344", "url": "https://www.youtube.com/watch?v=C3e-D6u8ImQ", "clicks": 0, "votes": "132", "status": "published", "id": 3627030}, {"title": "Asociaciones de fiscales piden a Delgado no investigar las denuncias contra Ayuso por su &quot;inmediata procedencia política&quot;", "content": "La Asociación de Fiscales (AF), mayoritaria en la carrera y de tinte conservador; y la Asociación Profesional e Independiente de Fiscales (APIF) se han pronunciado públicamente a favor de la abstención de Delgado, dado su pasado como ministra de Justicia con el PSOE. En opinión de la AF, &quot;pesa nuevamente&quot; sobre ella &quot;el deber de abstenerse&quot; por &quot;su inmediata procedencia política&quot;, de modo que &quot;cualquier asunto que concierne a políticos debe motivar su abstención&quot;, según ha manifestado en su perfil de Twitter.", "date": "1645469285", "karma": "111.00", "negatives": "1", "sent_date": "1645469285", "url": "https://www.20minutos.es/noticia/4960330/0/asociaciones-de-fiscales-piden-a-delgado-no-investigar-las-denuncias-contra-ayuso-por-su-inmediata-procedencia-politica/", "clicks": 0, "votes": "38", "status": "queued", "id": 3627031}, {"title": "Comidas de antaño: el postre de los 80", "content": "Si dentro de ese género [el de la comida de los 80] había un universo, ese era el de los postres. Tal vez junto a las golosinas, o las «shushes» que diría aquel (...) Elementos bien triunfantes en una época en que la higiene dental en España  —con permiso de Julio Iglesias— no tenía la misma relevancia que en la actualidad, de modo que posiblemente unos cuantos dentistas les deben la educación universitaria de su prole (...) Repasaremos el «Pijama», el «Brazo gitano», las manzanas asadas, el «Banana Split» y el helado de tres sabores.", "date": "1645472131", "karma": "1212.00", "negatives": "2", "sent_date": "1645469562", "url": "https://podcaliptus.com/2022/02/21/comidas-de-antano-el-postre-de-los-80/", "clicks": 0, "votes": "76", "status": "published", "id": 3627033}, {"title": "Lambán anuncia que la DGA aportará a la Fundación José Antonio Labordeta los 40.000 euros que retira el Ayuntamiento", "content": "El presidente del Gobierno de Aragón ha terciado en la polémica entre la fundación, el Gobierno municipal PP-Cs y Vox y ha hecho público en Twitter el apoyo del Gobierno de Aragón a la fundación.", "date": "1645469483", "karma": "14.00", "negatives": "1", "sent_date": "1645469483", "url": "https://www.heraldo.es/noticias/ocio-y-cultura/2022/02/21/lamban-anuncia-que-la-dga-aportara-a-la-fundacion-jose-antonio-labordeta-los-40-000-euros-que-retira-el-ayuntamiento-1554728.html", "clicks": 0, "votes": "33", "status": "queued", "id": 3627034}, {"title": "Revilla tiene la &quot;certeza&quot; de que detrás de la crisis del PP hay una lucha interna &quot;por el poder&quot;", "content": "Revilla ha reconocido que &quot;le faltan elementos de juicio&quot; para saber hasta dónde llega el tema de las supuestas comisiones y de los contratos al hermano de la presidenta de la Comunidad de Madrid pero ha opinado que &quot;los políticos lo que no deben hacer nunca es dar a los parientes y amigos nada&quot;.", "date": "1645469641", "karma": "99.00", "negatives": "0", "sent_date": "1645469641", "url": "https://www.europapress.es/cantabria/noticia-revilla-tiene-certeza-detras-crisis-pp-hay-lucha-interna-poder-20220219153008.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3627035}, {"title": "Feijóo y Ayuso llegan a un entendimiento para desbancar a Casado como líder del PP", "content": "Alberto Ñúñez Feijóo e Isabel Díaz Ayuso han acordado hacer frente común contra Pablo Casado a cambio de que la presidenta de la Comunidad renuncie a liderar el PP más allá de Madrid.", "date": "1645469689", "karma": "21.00", "negatives": "1", "sent_date": "1645469689", "url": "https://www.publico.es/politica/feijoo-ayuso-llegan-entendimiento-desbancar-casado-lider-pp.html", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3627036}, {"title": "Guapetetona y guapollón", "content": "<p>Dos palabras que me he inventado. F&aacute;cilmente entendibles y con similar definici&oacute;n: persona atractiva con grandes atributos sexuales.</p><p>Una ofende a casi todas las personas a las que se lo llames, la otra no solo ofende sino que enorgullece y agrada a casi todas las personas que se lo llames. Significado similar, resultados opuestos.</p><p>La igualdad tambi&eacute;n son estas peque&ntilde;as cosas... o grandes, seg&uacute;n se mire.</p>", "date": "1645470083", "karma": "9.00", "negatives": "0", "sent_date": "1645470083", "url": "", "clicks": 0, "votes": "3", "status": "queued", "id": 3627037}, {"title": "Descubren un raro &quot;hiperestallido&quot; cósmico", "content": "Los astrónomos creen haber encontrado pruebas de una explosión nuclear extremadamente potente en el espacio, una explosión tan rara que probablemente no volveremos a ver. La explosión parece haber tenido lugar en una extraña estrella de neutrones situada a 140.000 años luz de la Tierra llamada MAXI J0556-332. Las estrellas de neutrones son los restos de grandes estrellas que han explotado en una llamada supernova. Los objetos tienen el tamaño de una ciudad y una masa de hasta dos veces la de nuestro sol.", "date": "1645469937", "karma": "3.00", "negatives": "0", "sent_date": "1645469937", "url": "https://www.infoterio.com/2022/02/descubren-un-raro-hiperestallido-cosmico.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3627038}, {"title": "Santa Isabel Ayuso y el amigo Casado: todo (acaba) por la pasta", "content": "Lo dijo en su día el ínclito Ricardo Costa, y El Gran Wyoming ha conseguido que no lo olvidemos: &quot;En el Partido Popular la fiesta no se acaba nunca&quot; (ver aquí). El problema es que esa &quot;fiesta&quot; suele correr a cuenta del contribuyente, y la resaca de la misma tiene consecuencias que trascienden al propio PP y ensucian al llamado &quot;sistema&quot; en su conjunto. Eso sí: nada de equidistancias, porque es meridianamente claro que hay actores políticos que siguen considerando lo público como cortijo particular. De otra forma no se explica el (tristísimo) es", "date": "1645470289", "karma": "94.00", "negatives": "2", "sent_date": "1645470289", "url": "https://www.infolibre.es/opinion/columnas/buzon-de-voz/santa-isabel-ayuso-amigo-casado-acaba-pasta_129_1219695.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3627039}, {"title": "Casado se niega a dimitir y convoca al máximo órgano del PP para intentar ganar allí la batalla a los barones", "content": "El PP celebrará el próximo lunes una Junta Directiva Nacional, el máximo órgano entre congresos del PP, donde espera resistir al frente del partido pese a la presión de los barones para que deje paso a una nueva dirección. &quot;El presidente del Partido Popular, Pablo Casado, va a convocar para el próximo lunes la Junta Directiva Nacional, máximo órgano entre congresos del partido. Así se ha decidido en el Comité de Dirección del Partido Popular por unanimidad&quot;, ha asegurado el PP en un comunicado.", "date": "1645470925", "karma": "2168.00", "negatives": "0", "sent_date": "1645470108", "url": "https://www.eldiario.es/politica/casado-niega-dimitir-convoca-maximo-organo-pp-ganar-batalla-barones_1_8768438.html", "clicks": 0, "votes": "119", "status": "published", "id": 3627040}, {"title": "Los votantes del PP exigen el fin de la transparencia que casi acaba con el partido", "content": "«Una comisión de 283.000 euros no es entendible y creo que no es ejemplar». Con estas palabras, y apelando a la transparencia en todo momento, Pablo Casado asestó la semana pasada un duro golpe a Isabel Díaz Ayuso que acabó volviéndosele en contra. Su propio entorno tilda ahora de «error garrafal» que el líder de los populares considerara que la militancia y los votantes iban a poner la lucha contra la corrupción como máxima prioridad. Eligieron, por contra, el bando de Ayuso y despreciaron la rendición de cuentas, como quedó patente ayer...", "date": "1645497305", "karma": "4379.00", "negatives": "5", "sent_date": "1645470204", "url": "https://www.elmundotoday.com/2022/02/los-votantes-del-pp-exigen-el-fin-de-la-transparencia-que-casi-acaba-con-el-partido/", "clicks": 0, "votes": "342", "status": "published", "id": 3627041}, {"title": "Poema - Lo que hay", "content": "<p>Me estoy haciendo viejo, </p><p>he ah&iacute; un hecho </p><p>incuestionable, </p><p>una verdad absoluta </p><p>de la que se desprenden </p><p>circunstancias varias, </p><p>todas ellas adversas para m&iacute;. </p><p>Por ejemplo: </p><p>ya no puedo ir a ninguna parte </p><p>y decir que quiero llegar r&aacute;pido, </p><p>ahora ya s&eacute; a d&oacute;nde voy, </p><p>el tiempo no es un concepto abstracto </p><p>del que me pueda re&iacute;r, </p><p>est&aacute; aqu&iacute; siempre, a mi lado, </p><p>como ese conocido inc&oacute;modo </p><p>al que nos es imposible despistar. </p><p>La vida se lo va tragando todo, </p><p>la muerte se frota las manos, </p><p>y en el cielo, qu&eacute; te voy a contar, </p><p>hace siglos que se acabaron las localidades. </p><p>En fin, para qu&eacute; m&aacute;s. </p><p>Sin esperanza, pero con </p><p>veinte euros, </p><p>me encamino hacia el pr&oacute;ximo bar.</p><p><em>Karmelo C. Iribarren</em></p>", "date": "1645476632", "karma": "89.00", "negatives": "0", "sent_date": "1645470345", "url": "", "clicks": 0, "votes": "5", "status": "published", "id": 3627042}, {"title": "Detenido un conductor que atropelló a dos niños y se dio a la fuga en La Feria", "content": "La Policía Local de Las Palmas de Gran Canaria ha detenido este lunes por la tarde a un conductor que atropelló a dos hermanos, de 10 y 12 años, en el barrio de La Feria y después se dio a la fuga. El piloto dio positivo en alcoholemia. Los dos niños fueron evacuados a un hospital, aunque sus heridas no revisten gravedad. El accidente ocurrió a las 13.40 horas cuando el Centro Coordinador de Emergencias y Seguridad (Cecoes) 112 recibió una alerta en la que se informaba de que un coche había atropellado a dos menores en la calle Diego Betancor", "date": "1645471860", "karma": "117.00", "negatives": "0", "sent_date": "1645470608", "url": "https://www.laprovincia.es/sucesos/sucesos-en-canarias/2022/02/21/detenido-conductor-atropello-ninos-dio-62996644.html", "clicks": 0, "votes": "8", "status": "published", "id": 3627043}, {"title": "Subir montañas mejora la salud mental", "content": "Un grupo de expertos y pacientes nos hablan de cómo la naturaleza y las terapias de aventura son beneficiosas para superar enfermedades mentales. Un método que, si bien no es nuevo, aún no está muy extendido en España.", "date": "1645528502", "karma": "1712.00", "negatives": "1", "sent_date": "1645470647", "url": "https://www.escapadarural.com/blog/subir-montanas-mejora-la-salud-mental/", "clicks": 0, "votes": "103", "status": "published", "id": 3627044}, {"title": "Correos “bloquea” a Canarias", "content": "El problema parece ser la incapacidad de Correos para dar salida a los pedidos, dada la nula previsión ante el aumento de compras en fechas como black friday, 11-11 y compras navideñas.", "date": "1645471159", "karma": "70.00", "negatives": "2", "sent_date": "1645471159", "url": "https://threadreaderapp.com/thread/1495827894635016194.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3627045}, {"title": "Alerta sanitaria: el virus hemorrágico de Crimea-Congo se extiende por gran parte de España", "content": "La fiebre hemorrágica Crimea-Congo se ha considerado como una enfermedad exótica en España durante años. Se trata de un virus similar al ébola en algunos aspectos, pero que ya circula por España, sobre todo, en garrapatas, las principales transmisoras a los humanos. Los datos del estudio arrojan una tasa de positividad en garrapatas del 2,96%, lo que implica que nuestro país se sitúe en valores de otros países endémicos como Turquía (3,6%), Albania (3,2%) y Kosovo (3,6%).", "date": "1645481403", "karma": "2153.00", "negatives": "4", "sent_date": "1645471067", "url": "https://www.losreplicantes.com/articulos/alerta-sanitaria-virus-hemorragico-crimea-congo-extiende-espana/", "clicks": 0, "votes": "156", "status": "published", "id": 3627046}, {"title": "El hijo de Joe Biden es director de la mayor compañía de gas de Ucrania", "content": "Hunter Biden tuvo que renunciar a participar en la campaña de Biden por un conflicto de intereses", "date": "1645471041", "karma": "36.00", "negatives": "11", "sent_date": "1645471041", "url": "https://www.sport.es/es/noticias/gente/hijo-joe-biden-director-mayor-13141065", "clicks": 0, "votes": "40", "status": "queued", "id": 3627047}, {"title": "", "content": "", "date": "1645471157", "karma": "0.00", "negatives": "0", "sent_date": "1645471157", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627048}, {"title": "", "content": "", "date": "1645471225", "karma": "0.00", "negatives": "0", "sent_date": "1645471225", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627049}, {"title": "", "content": "", "date": "1645471242", "karma": "0.00", "negatives": "0", "sent_date": "1645471242", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627050}, {"title": "", "content": "", "date": "1645471252", "karma": "0.00", "negatives": "0", "sent_date": "1645471252", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627051}, {"title": "", "content": "", "date": "1645471319", "karma": "0.00", "negatives": "0", "sent_date": "1645471319", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627052}, {"title": "Descubren el “truco” de los lagartos para autoamputarse las colas", "content": "En el mundo animal, la capacidad de algunos seres vivos para soltar algunas de sus extremidades tiene nombre: autonomía o autoamputación. Esa capacidad la tienen, entre otros, los lagartos, y ahora la ciencia ha encontrado el “truco de magia” detrás de esta capacidad.", "date": "1645471494", "karma": "-30.00", "negatives": "7", "sent_date": "1645471494", "url": "https://es.gizmodo.com/descubren-el-truco-de-los-lagartos-para-autoamputarse-1848571076", "clicks": 0, "votes": "3", "status": "discard", "id": 3627054}, {"title": "Trabajadoras de 70 residencias navarras se ponen en huelga para dignificar sus empleos", "content": "Alrededor de 4.500 trabajadoras y trabajadores de 70 residencias de ancianos de Navarra, así como de centros de Día y de Servicios de Atención Domiciliaria, irán a la huelga el miércoles 23 de febrero para reivindicar unas condiciones de trabajo dignas y unos horarios y un incremento de plantillas que les permitan, al mismo tiempo, cuidar mejor de los usuarios. Para ello una de las reivindicaciones del sector es que exista un convenio propio en Navarra que fije las condiciones salariales y laborales a la realidad de la Comunidad Foral", "date": "1645472074", "karma": "104.00", "negatives": "0", "sent_date": "1645472074", "url": "https://www.noticiasdenavarra.com/navarra/tudela-y-ribera/2022/02/21/trabajadoras-70-residencias-navarras-ponen/1231810.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3627055}, {"title": "Saiz Meneses dice que investigar los abusos sexuales en la Iglesia «no es competencia del Congreso»", "content": "El arzobispo de Sevilla, José Ángel Saiz Meneses, ha subrayado este lunes que la Iglesia en España está «muy en sintonía con el Papa Francisco, con la tolerancia cero y con que el peso de la ley, de la justicia, caiga sobre los culpables« respecto a investigar los abusos sexuales por parte de sacerdotes, pero ha insistido en que «eso no es competencia del Congreso, ni tampoco del Defensor del Pueblo«.", "date": "1645472106", "karma": "31.00", "negatives": "0", "sent_date": "1645472106", "url": "https://sevilla.abc.es/sevilla/sevi-saiz-meneses-dice-investigar-abusos-sexuales-iglesia-no-competencia-congreso-202202211638_noticia.html?ref=https://sevilla.abc.es/", "clicks": 0, "votes": "14", "status": "queued", "id": 3627056}, {"title": "S&amp;P rebaja el rating de EDF a 'BBB', con perspectiva 'negativa'", "content": "La agencia ha rebajado la calificación por el abultado incremento de deuda previsto para 2022 y 2023, así como a la caída del resultado bruto de explotación (Ebitda) fruto de la menor producción nuclear esperada por la corrosión detectada en 11 reactores, así como por las medidas adoptadas por el Gobierno francés para limitar las subidas de precios.", "date": "1645472182", "karma": "93.00", "negatives": "0", "sent_date": "1645472182", "url": "https://www.europapress.es/economia/noticia-sp-rebaja-rating-edf-bbb-perspectiva-negativa-20220221202321.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3627057}, {"title": "Conflicto Ucrania - Rusia, en directo | Putin reconoce la independencia de las regiones separatistas", "content": "La tensión en torno a Ucrania ha aumentado durante las últimas horas por la ruptura del alto el fuego entre Ucrania, Rusia y los separatistas del Donbass. La cuerda se está tensando cada vez más. Rusia anunció que dejaba sus tropas en Bielorrusia bajo el pretexto de que la situación en Donbass se ha agravado. Tras el fuego cruzado entre los separatistas prorrusos y las fuerzas armadas ucranianas, el líder de Donetsk había ordenado la evacuación masiva de los ciudadanos a Rostov del Don, la ciudad fronteriza rusa. Se estima que ya hay más de 60.", "date": "1645472290", "karma": "47.00", "negatives": "0", "sent_date": "1645472290", "url": "https://www.abc.es/internacional/abci-conflicto-ucrania-rusia-directo-ucrania-pide-actuar-contra-moscu-imponer-sanciones-202202211152_directo.html", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3627058}, {"title": "Rusia reconoce la independencia de las repúblicas autoproclamadas de Donetsk y Lugansk", "content": "Este lunes, los líderes de las repúblicas autoproclamadas de Donetsk y Lugansk, Denís Pushilin y Leonid Pásechnik, se han dirigido al presidente ruso, pidiéndole que reconozca la independencia de ambos territorios. Ambos líderes también han instado al mandatario ruso a evaluar la posibilidad de alcanzar acuerdos de amistad y cooperación entre Moscú y sus respectivos territorios, incluido el ámbito de la defensa.", "date": "1645472324", "karma": "14.00", "negatives": "0", "sent_date": "1645472324", "url": "https://actualidad.rt.com/actualidad/420813-rusia-reconoce-independencia-lugansk-donetsk", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3627059}, {"title": "Si el futuro es un mundo de agua, los Países Bajos ya se están preparando", "content": "Después de milenios de conflictos con el mar, este territorio se ha convertido en laboratorio de ideas para lidiar con los efectos del cambio climático. Por ejemplo, con los barrios flotantes.", "date": "1645474555", "karma": "112.00", "negatives": "1", "sent_date": "1645472786", "url": "https://www.climatica.lamarea.com/futuro-mundo-agua-paises-bajos/", "clicks": 0, "votes": "8", "status": "published", "id": 3627062}, {"title": "Putin reconoce la independencia de las regiones separatistas de Ucrania", "content": "El presidente de Rusia, Vladimir Putin, acaba de anunciar que reconoce la independencia de las regiones separatistas del este de Ucrania (Donbass),en guerra desde 2014, cuando los rebeldes prorrusos se hicieron con el control de parte de ese territorio. La decisión del Kremlin, que puede suponer el inicio de una operación militar a gran escala, llega después de semanas de tensiones, con unos 180.000 militares rusos rodeando las fronteras de Ucrania y la amenaza de una inminente invasión encima de la mesa. Se trata de un anuncio esperado", "date": "1645504512", "karma": "1404.00", "negatives": "2", "sent_date": "1645472908", "url": "https://www.abc.es/internacional/abci-putin-reconoce-independencia-regiones-separatistas-ucrania-202202212037_noticia.html", "clicks": 0, "votes": "133", "status": "published", "id": 3627063}, {"title": "Putin va a descomunizar Ucrania", "content": "<p><em>Desde el punto de la historia popular, los principios de Lenin no solo resultaron un error, sino incluso peor que un error. Con la ca&iacute;da de la URSS en 1991, esto se puso de manifiesto. Los acontecimientos del pasado no pueden ser cambiados, pero hay que ser claros y hablar de esas cosas sin tapujos, pretextos ni matices pol&iacute;ticos. Y quiero a&ntilde;adir que en la coyuntura actual pol&iacute;tica, por muy llamativos y exitoso que parezcan, no pueden estar en la base de los principios estatales. No voy a acusar a nadie, ya que la situaci&oacute;n en el pa&iacute;s en esos tiempos tras la guerra civil era cr&iacute;tica y muy complicada. Hoy solo se puede decir que las cosas eran as&iacute;, es un hecho hist&oacute;rico.</em></p><p><em>Como resultado de la pol&iacute;tica de los bolcheviques, apareci&oacute; la Ucrania Sovi&eacute;tica. Hoy en d&iacute;a se le puede llamar con pleno fundamento la Ucrania de Vladimir Lenin., fue su creador y arquitecto. Esto se confirma hist&oacute;ricamente por los documentos de los archivos. Tambi&eacute;n hubo decretos sobre el Donbass, que fue literalmente incrustado en Ucrania. Y ahora los descendientes agradecidos en Ucrania derrumban monumentos a Lenin. Lo llaman </em><strong><em>descomunizaci&oacute;n</em></strong><em>.</em></p><p><em>&iquest;Quieren descomunizaci&oacute;n? Estamos dispuestos a ense&ntilde;arles lo que es una descomunizaci&oacute;n de verdad.</em></p><iframe src=\"https://www.youtube.com/embed/mIL_ABHXpms?showinfo=0\"></iframe><p><em>En 1922, en el espacio del antiguo imperio ruso surgi&oacute; la URSS. Pero la historia mostr&oacute; que no se pod&iacute;a preservar este territorio y manejarlo con los principios de consideraci&oacute;n y respeto que proclamaba Lenin, y por eso fueron rechazados, dando paso al terror rojo y la dictadura de Stalin, por lo que la nacionalizaci&oacute;n de la producci&oacute;n se realiz&oacute; formalmente.</em></p><p><em>(...)</em></p><p><em>En relaci&oacute;n a todo lo mencionado, considero necesario tomar una decisi&oacute;n que hace tiempo era requerida: reconocer inmediatamente la independencia de las rep&uacute;blicas de Donetsk y Lugansk y pido a la asamblea federal ratificar los acuerdos de amistad y colaboraci&oacute;n con esas rep&uacute;blicas.</em></p><iframe src=\"https://www.youtube.com/embed/5QBqT6jgtIo?showinfo=0\"></iframe><p></p>", "date": "1645478157", "karma": "127.00", "negatives": "0", "sent_date": "1645475663", "url": "", "clicks": 0, "votes": "9", "status": "published", "id": 3627064}, {"title": "Casado retrasa una semana la salida de la crisis del PP y convoca a la Junta Directiva para medir fuerzas", "content": "En la sede del PP en la calle Génova no se olvidará este 21 de febrero, en el que se ha reunido para intentar atajar la crisis del PP por el último enfrentamiento entre el líder de los populares, Pablo Casado, y la presidenta madrileña, Isabel Díaz Ayuso.  La reunión ha concluido con la ruptura del núcleo duro de Casado y la decisión de convocar una Junta Directiva el próximo lunes. Se trata de una forma de ganar tiempo, recabar apoyos y medir fuerzas dentro del partido.", "date": "1645473232", "karma": "4.00", "negatives": "1", "sent_date": "1645473232", "url": "https://www.niusdiario.es/nacional/politica/casado-convoca-junta-directiva-pp-ayuso-medir-fuerzas-ganar-apoyos-retrasa-semana-fin-crisis_18_3286772750.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3627065}, {"title": "¿Es Ayuso una CORRUPTA?", "content": "Ante el caso de AYUSO y CASADO en el PP en redes sociales ha estallado el ayusismo justificando lo que se ha dado a conocer, estableciendo que al no haber delito no habría corrupción. ¿Es así?", "date": "1645473357", "karma": "77.00", "negatives": "9", "sent_date": "1645473357", "url": "https://www.youtube.com/watch?v=qecaofQI-0k", "clicks": 0, "votes": "13", "status": "queued", "id": 3627066}, {"title": "", "content": "", "date": "1645473343", "karma": "0.00", "negatives": "0", "sent_date": "1645473343", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627067}, {"title": "", "content": "", "date": "1645473392", "karma": "0.00", "negatives": "0", "sent_date": "1645473392", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627068}, {"title": "Ucrania: Lenin y el debate sobre la autodeterminación", "content": "Para Lenin y los bolcheviques, la clase trabajadora y los demócratas debían tener una posición radicalmente democrática en la defensa del derecho de las naciones a tener su propio Estado, si así lo consideraba la mayoría de la población. Lo decisivo era acabar con el zarismo y conquistar todas las libertades, la república, la separación de la Iglesia y el Estado, la tierra para los campesinos y la autodeterminación de las naciones, en el camino hacia la emancipación social, el socialismo.", "date": "1645473664", "karma": "85.00", "negatives": "0", "sent_date": "1645473664", "url": "https://www.sinpermiso.info/textos/ucrania-lenin-y-el-debate-sobre-la-autodeterminacion", "clicks": 0, "votes": "9", "status": "queued", "id": 3627069}, {"title": "Putin anuncia que Rusia reconoce la independencia de las repúblicas de Donetsk y Lugansk", "content": "El Gobierno ruso reconoció la independencia de las repúblicas populares de Donetsk y Lugansk.", "date": "1645473980", "karma": "-18.00", "negatives": "6", "sent_date": "1645473980", "url": "https://www.youtube.com/watch?v=iMRAVBer8iA", "clicks": 0, "votes": "4", "status": "discard", "id": 3627071}, {"title": "Mapa racial de Europa (Eng)", "content": "Este mapa es una reliquia de la manía por la autodeterminación nacional que siguió a la Primera Guerra Mundial. En pocas palabras, la idea era que, dondequiera que se reúnan dos o más personas de un grupo étnico, deberían tener su propio estado nación. O algo parecido a eso. Cuando los creadores de este mapa usaron el término &quot;raza&quot; se referían a &quot;grupo de habla o cultura&quot;. &quot;Grupo Étnico&quot; sería el término moderno. En el uso moderno, &quot;raza&quot; tiende a connotar una clasificación biológica, aunque el término rara vez es definido con precisión...", "date": "1645474198", "karma": "51.00", "negatives": "1", "sent_date": "1645474198", "url": "https://www.anesi.com/rmap.htm", "clicks": 0, "votes": "12", "status": "queued", "id": 3627072}, {"title": "Los barones críticos creen que Casado busca tiempo para una imputación de Ayuso", "content": "Varios barones territoriales del Partido Popular críticos con Pablo Casado creen que este último se está resistiendo a convocar un congreso extraordinario porque busca tiempo para una hipotética imputación judicial de Isabel Díaz Ayuso o de su hermano.", "date": "1645474121", "karma": "16.00", "negatives": "3", "sent_date": "1645474121", "url": "https://theobjective.com/espana/2022-02-21/barones-casado-imputacion-ayuso/", "clicks": 0, "votes": "15", "status": "queued", "id": 3627073}, {"title": "Ya se puede pagar el trastero con bitcoins en Zaragoza (y dentro de poco guardar la bici en el metaverso)", "content": "Las criptomonedas se están conviritiendo en una realidad cada día más próxima aunque para gran parte de la población sigue siendo un concepto de difícil comprensión. No obstante, hay empresas como Guardatodo, un centro de trasteros y guardamuebles, que quieren aterrizar las criptomonedas y aproximarlas al uso diario. Así, antes de que finalice el año, empezarán a ofrecer a sus clientes la posibilidad de pagar sus servicios en bitcoins, una de las monedas más empleadas en este sistema de pago.", "date": "1645474133", "karma": "19.00", "negatives": "3", "sent_date": "1645474133", "url": "https://www.heraldo.es/noticias/aragon/2022/02/21/ya-se-puede-pagar-el-trastero-con-bitcoins-en-zaragoza-y-dentro-de-poco-guardar-la-bici-en-el-metaverso-1554693.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3627074}, {"title": "Putin dice que fue un error permitir la independencia de Ucrania tras la caída de la URSS", "content": "El presidente ruso Vladimir Putin asegura que fue un error de la URSS conceder la independencia a las repúblicas, entre ellas, Ucrania. «La Ucrania moderna fue una creación de Rusia», dijo recordando a Lenin como el arquitecto de la Rusia comunista a la hora de «crear Ucrania».", "date": "1645474730", "karma": "110.00", "negatives": "5", "sent_date": "1645474730", "url": "https://infoberdigital.com/2022/02/21/putin-dijo-que-fue-un-error-permitir-la-independencia-de-ucrania-tras-la-caida-de-la-urss-y-apoya-a-los-separatistas/", "clicks": 0, "votes": "32", "status": "queued", "id": 3627075}, {"title": "Donezt y Luganz celebran el reconocimiento de su independencia por Rusia", "content": "Twitter muestra celebraciones en Dombass con fuegos artificiales y banderas rusas.", "date": "1645474183", "karma": "97.00", "negatives": "3", "sent_date": "1645474183", "url": "https://twitter.com/ASBMilitary/status/1495849398328348679", "clicks": 0, "votes": "21", "status": "queued", "id": 3627077}, {"title": "Multan a un putero con 800 euros tras denunciar un mal servicio de una prostituta", "content": "Un hombre ha sido multado con 800 euros por la Policía Local del municipio valenciano de Albal tras acudir a denunciar que una prostituta no había completado sus servicios, en lo que supone el primer expediente sancionador por consumo de servicios sexuales en la vía pública.", "date": "1645474318", "karma": "-1.00", "negatives": "3", "sent_date": "1645474318", "url": "https://cadenaser.com/2022/02/21/multan-a-un-putero-con-800-euros-tras-denunciar-un-mal-servicio-de-una-prostituta/", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3627078}, {"title": "Los pozos de Groenlandia lanzan agua como grandes 'presas' y aceleran el deshielo", "content": "Un nuevo estudio muestra que el agua de deshielo que cae hasta la base a través de grietas produce energía que se convierte en calor, a la manera de una central hidroeléctrica. Y este calor acelera el proceso.", "date": "1645591809", "karma": "1962.00", "negatives": "1", "sent_date": "1645474299", "url": "https://www.vozpopuli.com/next/deshielo-groenlandia-pozos.html", "clicks": 0, "votes": "146", "status": "published", "id": 3627079}, {"title": "Felipe VI reivindica el español, &quot;patrimonio compartido&quot; y &quot;lugar de encuentro, diálogo y acogida&quot;", "content": "En este sentido, ha citado &quot;su defensa de la libertad de pensamiento y de expresión, recogida en su libro 'Apología', que todavía resuena con fuerza hoy, en una sociedad que ha hecho de la democracia y del reconocimiento y la defensa de las libertades su razón de ser&quot;. Por otra parte, ha incidido en que &quot;su defensa de la rectitud en el uso del idioma era fruto del convencimiento de que la lengua, espacio común y compartido por todos, es también  el lugar donde se construyen el pensamiento, los valores y la sociedad&quot;.", "date": "1645474517", "karma": "1.00", "negatives": "3", "sent_date": "1645474517", "url": "https://www.europapress.es/nacional/noticia-felipe-vi-reivindica-espanol-patrimonio-compartido-lugar-encuentro-dialogo-acogida-20220221210436.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3627080}, {"title": "Las atrocidades del secuestro de Li: seis meses como &quot;esclavo de sangre&quot;", "content": "Un guardia de seguridad chino identificado como Li ha podido escapar de un secuestro de seis meses presuntamente por parte de una mafia camboyana que le engañó para viajar al país con una falsa oferta de trabajo. Tras negarse a colaborar con ellos se convirtió en lo que él denomina &quot;esclavo de sangre&quot;, viéndose sometido a la extracción excesiva de sangre para venderla en el mercado negro.", "date": "1645475035", "karma": "117.00", "negatives": "0", "sent_date": "1645475035", "url": "https://elcaso.elnacional.cat/es/noticias/atrocidades-secuestro-li-meses-esclavo-sangre_60673_102.html", "clicks": 0, "votes": "19", "status": "queued", "id": 3627082}, {"title": "Y los demás continúen pudriéndose si les da la gana", "content": "Hemos llegado a un punto en el que la medicina nos garantiza una vida mejor, pero a cambio, cuando es plenamente eficaz, nos condena a un penoso final. A una existencia deforme que no nos corresponde. Paradójicamente, nos hace la vida más dulce y la muerte más amarga. Y lo más triste y estúpido es que, a pesar de todo, hasta hace poco no podíamos acudir a ella para interrumpir la tortura a la que ella misma nos conduce porque hasta en el ars moriendi hemos permitido que la ética sea contaminada por las necedades de la religión. Si las décadas y", "date": "1645475070", "karma": "56.00", "negatives": "0", "sent_date": "1645475070", "url": "https://www.jotdown.es/2022/02/demas-pudriendose-gana/", "clicks": 0, "votes": "6", "status": "queued", "id": 3627083}, {"title": "Quince detenidos en Murcia por falsedad documental tras inspeccionar una finca agrícola", "content": "Agentes de la Policía Nacional han procedido a la detención de quince personas en la localidad murciana de Águilas, todos ellos varones de nacionalidades diversas (Nigeria, Ghana y Marruecos), con edades comprendidas entre los 30 y los 59 años de edad, como presuntos autores de delitos de falsedad documental o usurpación del estado civil.", "date": "1645475120", "karma": "18.00", "negatives": "1", "sent_date": "1645475120", "url": "https://www.epe.es/es/murcia/20220221/quince-detenidos-murcia-falsedad-documental-13269673", "clicks": 0, "votes": "49", "status": "queued", "id": 3627084}, {"title": "Reactores nucleares de plomo líquido para producir electricidad más barata y segura", "content": "Una compañía sueca afirma haber encontrado la clave para fabricar un nuevo tipo de reactor nuclear refrigerado por plomo líquido, algo que hasta ahora no se creía posible. Según los ingenieros de LeadCold — como se llama la compañía — su reactor compacto será mucho más económico y seguro que los actuales, lo que resultará en electricidad más barata.", "date": "1645475345", "karma": "14.00", "negatives": "2", "sent_date": "1645475345", "url": "https://www.elconfidencial.com/tecnologia/novaceno/2022-02-21/reactores-nucleares-compactos-plomo-suecia_3379436/", "clicks": 0, "votes": "23", "status": "queued", "id": 3627085}, {"title": "La UE anuncia sanciones contra Putin y “los implicados en el acto ilegal” de reconocer las repúblicas del Donbás", "content": "Los presidentes de las instituciones europeas expresan su &quot;condena&quot; en un comunicado en el que acusan al Kremlin de violar &quot;el derecho internacional&quot;", "date": "1645487402", "karma": "1213.00", "negatives": "0", "sent_date": "1645475488", "url": "https://www.eldiario.es/internacional/ue-anuncia-sanciones-putin-implicados-acto-ilegal-reconocer-republicas-donbas_1_8768597.html", "clicks": 0, "votes": "104", "status": "published", "id": 3627086}, {"title": "El Gobierno ve «muy difícil» forzar a la Iglesia a pagar el IBI", "content": "El hecho de que la Iglesia comparta este beneficio fiscal con el resto de «entidades sin fines lucrativos», entre ellas ONG y fundaciones, resulta decisivo para alejar al Gobierno de la posibilidad de una modificación de esta exención, ya que obligaría a cambios legales ad hoc para la institución católica, añade esta fuente.", "date": "1645475541", "karma": "86.00", "negatives": "1", "sent_date": "1645475541", "url": "https://laicismo.org/el-gobierno-ve-muy-dificil-forzar-a-la-iglesia-a-pagar-el-ibi/255708", "clicks": 0, "votes": "40", "status": "queued", "id": 3627087}, {"title": "Aena «subsanará» el polémico trazado del carril bici en Menorca que costó 316.000 euros", "content": "Menorca ha sido trending topic en las redes sociales en las últimas horas. El motivo, el trazado del recién estrenado carril bici que une la bifurcación de Sant Climent, en la rotonda del Obelisco, con el aeropuerto que ha sido objeto de mofas, burlas y mucha polémica por su peculiar diseño curvilíneo.", "date": "1645510803", "karma": "1756.00", "negatives": "0", "sent_date": "1645475682", "url": "https://www.menorca.info/menorca/local/2022/02/21/1702419/aena-subsanara-polemico-trazado-del-carril-bici-costo-316000.html", "clicks": 0, "votes": "129", "status": "published", "id": 3627088}, {"title": "Alabado sea Musk: los mormones invierten en Tesla parte de su gigantesco fondo de 100.000 millones", "content": "Durante el último trimestre de 2021, el Ensign Peak Advisors, el fondo de la Iglesia de Jesucristo de los Santos de los Últimos Días, recortó su participación en Ford y General Motors, al tiempo que siguió  aumentando su posición en Tesla, según el informe de la propia entidad.", "date": "1645475686", "karma": "102.00", "negatives": "0", "sent_date": "1645475686", "url": "https://www.eleconomista.es/mercados-cotizaciones/noticias/11623027/02/22/Alabado-sea-Musk-los-mormones-invierten-en-Tesla-parte-de-su-gigantesco-fondo-de-100000-millones.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3627090}, {"title": "El peligroso juego de Lukashenko podría dejarle en la ruina [ING]", "content": "El anuncio del domingo de que las tropas rusas permanecerán en Bielorrusia indefinidamente demuestra muy claramente que el presidente Alexander Lukashenko se ha convertido en un dependiente crítico del presidente ruso Vladimir Putin. Ahora se especula con que Bielorrusia podría ser pronto anexionada por Rusia y convertirse en un &quot;premio de consolación&quot; si Putin no se sale con la suya en Ucrania. Lukashenko sigue tomando algunas decisiones por sí mismo, sobre todo en lo que respecta a la política interior, pero no cabe duda que ahora Moscú manda", "date": "1645475899", "karma": "-22.00", "negatives": "6", "sent_date": "1645475899", "url": "https://intellinews.com/lukashenko-s-dangerous-game-could-leave-him-broke-235617/?source=belarus", "clicks": 0, "votes": "2", "status": "discard", "id": 3627091}, {"title": "Las ciudades de Europa que más han reducido su contaminación", "content": "Para determinar qué capitales europeas habían reducido más su contaminación del aire, los expertos de Uswitch analizaron los datos de 2019 y 2021 de fuentes como Eurostat y World Air Pollution. Usando la métrica del Índice de calidad del aire (AQI), los datos documentan la producción anual promedio de numerosos contaminantes nocivos como monóxido de carbono y dióxido de nitrógeno. Reikiavik, capital de Islandia, lidera un top ten en el que Madrid ocupa la cuarta posición con un incremento de la contaminación de casi tres puntos porcentuales.", "date": "1645561802", "karma": "1374.00", "negatives": "2", "sent_date": "1645475991", "url": "https://www.energynews.es/un-informe-revela-cuales-son-las-ciudades-de-europa-que-mas-han-reducido-sus-indices-de-contaminacion-y-las-que-menos/", "clicks": 0, "votes": "102", "status": "published", "id": 3627092}, {"title": "La mar y el mar", "content": "La mar os parece una maravilla porque la veis bonita desde la playa -corrigió Paco a unos turistas que incurrieron en el error garrafal de cantarle, alegremente, las bondades paisajísticas de nuestro pueblo-. Pero el mar no es ese que está ahí, no. El mar es un hijo de la grandísima puta, os lo digo yo que lo conozco bien&quot;. Y no mentía. Si acaso solo exageraba, pero tampoco demasiado.", "date": "1645507202", "karma": "980.00", "negatives": "1", "sent_date": "1645476693", "url": "https://www.diariodepontevedra.es/blog/rafa-cabeleira-ciudad-dios/la-mar-y-el-mar/202202191825051186391.html", "clicks": 0, "votes": "66", "status": "published", "id": 3627094}, {"title": "", "content": "", "date": "1645476920", "karma": "0.00", "negatives": "0", "sent_date": "1645476920", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627095}, {"title": "Reparto de publicidad de la Comunidad de Madrid en la prensa y sus audiencias", "content": "He sumado todas las campañas de publicidad de la Comunidad de Madrid en principales medios desde 2020, sacadas del portal de transparencia. Según la ley, el reparto debe hacerse con criterios objetivos de audiencia. ¿Veis la anomalía?", "date": "1645482903", "karma": "2393.00", "negatives": "5", "sent_date": "1645477568", "url": "https://twitter.com/kurioso/status/1495405771064057864", "clicks": 0, "votes": "174", "status": "published", "id": 3627096}, {"title": "", "content": "", "date": "1645477307", "karma": "0.00", "negatives": "0", "sent_date": "1645477307", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627097}, {"title": "Ta-Nehisi Coates, el escritor negro que quiere que los blancos paguen por su racismo", "content": "Empezó a ejercer como periodista en publicaciones pequeñas como el 'Washington City Paper', el 'Philadelphia Weekly', 'The Village Voice' o en otra más grande, 'Time', que le despidió de mala manera.", "date": "1645477729", "karma": "-30.00", "negatives": "6", "sent_date": "1645477729", "url": "https://www.elconfidencial.com/cultura/2022-02-21/ta-nehisi-coates-el-baile-del-agua-racismo-eeuu_3379151/", "clicks": 0, "votes": "2", "status": "discard", "id": 3627099}, {"title": "", "content": "", "date": "1645477819", "karma": "0.00", "negatives": "0", "sent_date": "1645477819", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627100}, {"title": "Australia exige una respuesta a China sobre el uso de armas láser en aviones de vigilancia", "content": "Australia está esperando una respuesta de China sobre el reciente incidente en el que un buque chino apuntó con un láser de grado militar a un avión de vigilancia australiano, ha dicho este lunes el primer ministro australiano, Scott Morrison. El incidente se produjo en la zona económica exclusiva australiana, subrayó el ministro, que lo calificó de “acto de intimidación y acoso”. Las relaciones entre China y Australia alcanzaron un nuevo mínimo tras la formación en septiembre de 2021 de la alianza trilateral de seguridad AUKUS, en la que part", "date": "1645478123", "karma": "14.00", "negatives": "1", "sent_date": "1645478123", "url": "http://galaxiamilitar.es/australia-exige-una-respuesta-a-china-sobre-el-uso-de-armas-laser-en-aviones-de-vigilancia/", "clicks": 0, "votes": "13", "status": "queued", "id": 3627101}, {"title": "Egon Krenz, último líder de la RDA y vocero de la &quot;Ostalgia&quot;", "content": "Pasó a la historia como el último líder comunista de la República Democrática Alemana (RDA). Treinta años después de la caída del Muro de Berlín, Egon Krenz no reniega de nada y es el portavoz de los &quot;ostálgicos&quot; que extrañan el régimen comunista. En buena forma a los 82 años, Egon Krenz se mantiene como un empedernido defensor de la RDA y la URSS. Sus conferencias atraen a muchos curiosos que escuchan sus anécdotas y reciben cálidos apretones de manos y guiños cómplices.", "date": "1645478956", "karma": "80.00", "negatives": "0", "sent_date": "1645478956", "url": "https://www.swissinfo.ch/spa/afp/egon-krenz--último-líder-de-la-rda-y-vocero-de-la--ostalgia-/45324930", "clicks": 0, "votes": "7", "status": "queued", "id": 3627103}, {"title": "Tigre MkIII", "content": "En los últimos meses se ha vivido una intensa polémica, a propósito de la modernización de los helicópteros HA.28 Tigre HAD-E en servicio a un nuevo estándar conocido como Tigre MKIII. Dejando de lado la enorme inversión asociada al programa de actualización, se trata de una iniciativa interesante y muy compleja desde el punto de vista tecnológico. Es por eso que hemos considerado oportuno publicar este artículo de todo un experto, como es Francisco F. Torronteras y en el que se recogen el conjunto de cambios que esta actualización supondrá", "date": "1645631741", "karma": "117.00", "negatives": "0", "sent_date": "1645479144", "url": "https://www.revistaejercitos.com/2022/02/21/tigre-mkiii/", "clicks": 0, "votes": "9", "status": "published", "id": 3627104}, {"title": "Creo que la idea de “derecha democrática” es más un mito de la izquierda que una realidad", "content": "Creo que la idea de “derecha democrática” es más un mito de la izquierda que una realidad. Aquí reflexionó sobre ello", "date": "1645479369", "karma": "55.00", "negatives": "4", "sent_date": "1645479369", "url": "https://mobile.twitter.com/PabloIglesias/status/1495838810302787591", "clicks": 0, "votes": "8", "status": "autodiscard", "id": 3627105}, {"title": "Putin ordena misión de paz en Donetsk y Luhanks", "content": "El presidente ruso, Vladimir Putin, ha dado instrucciones al Ministerio de Defensa para que las Fuerzas Armadas rusas mantengan la paz en las Repúblicas de Donetsk y Lugansk. La Federación Rusa está introduciendo tropas en las Repúblicas populares en estos momentos.", "date": "1645480228", "karma": "2050.00", "negatives": "5", "sent_date": "1645479496", "url": "https://twitter.com/BNONews/status/1495871407493988352?t=IElTsmpE99NELAKXaV6awA&s=19", "clicks": 0, "votes": "151", "status": "published", "id": 3627106}, {"title": "El espejo principal del telescopio espacial James Webb ya tiene sus segmentos alineados", "content": "Según se puede leer en Webb Team Brings 18 Dots of Starlight Into Hexagonal Formation el equipo del telescopio espacial James Webb ya ha movido los 18 espejos individuales que forman el principal y los ha alineado de forma que cada uno de ellos apunta hacia dónde debe antes de proceder con el apilamiento de las imágenes.", "date": "1645564220", "karma": "43.00", "negatives": "1", "sent_date": "1645479389", "url": "https://www.microsiervos.com/archivo/espacio/espejo-principal-telescopio-web-alineado.html", "clicks": 0, "votes": "42", "status": "published", "id": 3627107}, {"title": "El Gobierno declara secreta la gestión del fondo de rescate de empresas para no rendir cuentas", "content": "El Gobierno de Pedro Sánchez ha dado una vuelta de tuerca más a la opacidad en torno al reparto de los miles de millones de euros que conforman el fondo de rescate de empresas que se habilitó para hacer frente a la crisis del Covid, el denominado Fondo de Apoyo a la Solvencia de Empresas Estratégicas (Fasee).", "date": "1645479406", "karma": "20.00", "negatives": "3", "sent_date": "1645479406", "url": "https://www.abc.es/economia/abci-gobierno-declara-secreto-reparto-fondo-rescate-empresas-para-no-rendir-cuentas-202202211304_noticia.html", "clicks": 0, "votes": "54", "status": "queued", "id": 3627108}, {"title": "", "content": "", "date": "1645479638", "karma": "0.00", "negatives": "0", "sent_date": "1645479638", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627109}, {"title": "", "content": "", "date": "1645479642", "karma": "0.00", "negatives": "0", "sent_date": "1645479642", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627110}, {"title": "Putín ordena una misión de paz en las Republicas de Luhansk y Donbass [RU]", "content": "La agencia de noticias rusa, RIA Nóvosti informa qué &quot;Putin instruyó al Ministerio de Defensa para garantizar el mantenimiento de la paz en la RPD y LPR por parte de las fuerzas armadas rusas.&quot;", "date": "1645479878", "karma": "-15.00", "negatives": "3", "sent_date": "1645479878", "url": "https://t.me/rian_ru/147088", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3627111}, {"title": "Futuras reglas para Menéame. Solo 3", "content": "<p>Principio b&aacute;sico principal: El intercambio de informaci&oacute;n en un foro es en esencia para elevar tu propio estado de consciencia y ayudar a lo mismo a los dem&aacute;s.</p><p>Regla 1: \"No te lo lleves al plano personal\" para que el grupo no se convierta en un grupo lleno de \"bienquedas\" es conveniente sentir y dar la libertad para expresarse de forma plena, siendo conscientes de que la informaci&oacute;n y las opiniones, son solo informaciones y opiniones.</p><p>Regla 2: Para poder cumplir la Regla 1 es recomendable conocer el concepto de EGO, y valorar mas las m&uacute;ltiples formas de expresi&oacute;n (lo cual es informaci&oacute;n para el receptor) que el sentirse ofendido, herido por la forma de sentir ajena.</p><p>Regla 3: Para poder cumplir las reglas 1 y 2, has de sentirte empoderado, feliz y con las m&iacute;nimas tensiones internas... lo suficiente como para poder ayudar a los dem&aacute;s a sentirse empoderados, felices y con las m&iacute;nimas tensiones.</p><p></p><p>La libertad es un condicionamiento din&aacute;mico de la sociedad (aumentarla es cosa de todos), este grupo busca incrementarla por y para todos, con la ayuda de todos y cada uno de sus integrantes, estate a la altura de lo que esto significa.</p><p>Para entender la filosof&iacute;a detr&aacute;s de estas reglas hay que entender la siguiente gu&iacute;a para la vida.</p><iframe src=\"https://www.youtube.com/embed/5NW6zkrW3dU?showinfo=0\"></iframe><p></p>", "date": "1645480062", "karma": "-34.00", "negatives": "4", "sent_date": "1645480062", "url": "", "clicks": 0, "votes": "1", "status": "queued", "id": 3627113}, {"title": "La periodista Nieves Concostrina se mofa de una reportera por informar de una procesión", "content": "La periodista Nieves Concostrina tomó una imagen del reportaje para sus redes sociales, mofándose de la reportera.&quot;A esta chica rubia... ¿no le da vergüencita sujetar un micro para contar, en pleno siglo XXI, la soplapollez de que han sacado una estatua para rogar que llueva?&quot; María Albendea ha respondido: &quot;Esta chica rubia tiene un nombre. Me asombra el nivel de mala educación del tweet. Y me asombra que siendo profesional de esto no sepas cómo funciona, que esa chica rubia no edita un informativo ni elige sus temas, qué rápido se os olvida...", "date": "1645480593", "karma": "-33.00", "negatives": "9", "sent_date": "1645480593", "url": "https://www.diariodesevilla.es/semana_santa/periodista-Nieves-Concostrina-reportera-procesion_0_1658835549.html", "clicks": 0, "votes": "3", "status": "discard", "id": 3627115}, {"title": "", "content": "", "date": "1645480357", "karma": "0.00", "negatives": "0", "sent_date": "1645480357", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627116}, {"title": "El derecho canónico encubre los escándalos sexuales del clero", "content": "La voluntad encubridora de los prelados en cuanto a los delitos sexuales cometidos por los sacerdotes católicos no sólo es evidente por la propia fuerza probatoria de los hechos, sino que, por esperpéntico que parezca, resulta ajustada al proceder que establece el Código de Derecho Canónico por el que se gobierna la Iglesia católica actual. Lo que el Derecho Canónico vigente entiende por &quot;ley penal&quot; está regulado en su libro VI, De las sanciones de la Iglesia. La burla a las víctimas y a la Administración de Justicia es obvia. Los textos son...", "date": "1645481076", "karma": "102.00", "negatives": "2", "sent_date": "1645481076", "url": "http://www.pepe-rodriguez.com/Sexo_clero/Sexo_clero_der_canon.htm", "clicks": 0, "votes": "22", "status": "queued", "id": 3627117}, {"title": "A ver qué dice la Fiscalía", "content": "Lo cierto es que desde que Isabel Díaz Ayuso aterrizó en la Comunidad de Madrid, a su familia le ha ido divinamente, y, en particular, a su hermano mayor.Lo del hermano de Ayuso, haya o no haya reproche y castigo penal en lo que huele a lo que huele, se percibe como una indecencia por la ciudadanía, bien que no por la parte de ella que se manifestó el domingo ante la sede de Génova con el ayusismo subido. El tal hermano se hinchaba a ganar dinero merced a su “mediación” entre el gobierno de su hermana y la empresa de unos amigos de ambos", "date": "1645481212", "karma": "19.00", "negatives": "3", "sent_date": "1645481212", "url": "https://www.elidealgallego.com/articulo/opinion/ver-dice-fiscalia-3454478", "clicks": 0, "votes": "10", "status": "queued", "id": 3627119}, {"title": "Baten el récord mundial apilando M&amp;M's", "content": "El récord se estableció por primera vez en 2016, con cuatro M&amp;M's apilados por el italiano Silvio Sabba.  En noviembre de 2020, Brendan igualó el total de Silvio, reclamando conjuntamente el título récord.  Sin embargo, unos meses después, en junio de 2021, el ingeniero Will Cutbill saltó a la fama al apilar cinco M&amp;M's.", "date": "1645481309", "karma": "70.00", "negatives": "1", "sent_date": "1645481309", "url": "https://www.guinnessworldrecords.com/news/2022/2/tallest-stack-of-mms-built-by-australian-serial-record-breaker-691992", "clicks": 0, "votes": "7", "status": "queued", "id": 3627120}, {"title": "Se busca persona para cuidado de niños, limpieza, comida y plancha de 7:30 a 21:00 más dos noches por 900 euros al mes", "content": "La Consejería de Empleo ha retirado de la web del Servicio SAE una oferta de trabajo para Sevilla por considerarla explotación laboral, ya que se buscaba a una persona para tareas domésticas ofreciendo 900 euros al mes por doce horas diarias de lunes a viernes, seis horas el sábado y dos noches a la semana.", "date": "1645481267", "karma": "117.00", "negatives": "0", "sent_date": "1645481267", "url": "https://www.larazon.es/andalucia/20220221/d5dcpolirnaqjgpubwtwh32zqy.html", "clicks": 0, "votes": "36", "status": "queued", "id": 3627122}, {"title": "El PP cambia de día su reunión tras mostrar Moreno su enfado con Génova por el 28-F", "content": "Casado ha telefoneado al presidente andaluz para alterar la agenda después de que el presidente de Andalucía mostrara públicamente su indignación además el voto no se delega", "date": "1645481509", "karma": "27.00", "negatives": "1", "sent_date": "1645481509", "url": "https://www.elconfidencial.com/espana/andalucia/2022-02-21/pp-cambia-dia-reunion-moreno-enfado-genova-28f_3379699/", "clicks": 0, "votes": "23", "status": "queued", "id": 3627123}, {"title": "Tomás Díaz Ayuso, “persona expuesta políticamente”: la ley antiblanqueo obliga a la banca a vigilar sus cuentas", "content": "La sociedad que comparte con su hermana, Isabel, le convierte, según la ley de prevención del blanqueo de capitales, en un cliente con mayor escrutinio por parte de las entidades financieras, que tienen que avisar a las autoridades de cualquier movimiento que consideren extraño", "date": "1645518047", "karma": "26.00", "negatives": "4", "sent_date": "1645482271", "url": "https://www.eldiario.es/economia/tomas-diaz-ayuso-persona-expuesta-politicamente-ley-antiblanqueo-obliga-banca-vigilar-cuentas_1_8767811.html", "clicks": 0, "votes": "40", "status": "published", "id": 3627124}, {"title": "Muere el dibujante de cómics Miguel Gallardo, creador de Makoki, a los 66 años", "content": "Miguel Gallardo, uno de los autores de cómics más conocido y aplaudido de España, creador del icónico personaje Makoki, entre otros, ha fallecido hoy lunes a los 66 años, según informó su agencia literaria, MB, en un comunicado.", "date": "1645485316", "karma": "1668.00", "negatives": "1", "sent_date": "1645482549", "url": "https://elpais.com/cultura/2022-02-21/muere-el-dibujante-de-comics-miguel-gallardo-creador-de-makoki-a-los-66-anos.html", "clicks": 0, "votes": "111", "status": "published", "id": 3627125}, {"title": "Balkanatolia: el continente olvidado que arroja luz sobre la evolución de los mamíferos (Fr)", "content": "Un equipo de paleontólogos y geólogos franceses, estadounidenses y turcos liderado revela la existencia de un continente olvidado, que hoy abarca los actuales Balcanes y Anatolia. Bautizado como Balkanatolia y antiguamente poblado por una fauna muy particular, habría permitido que mamíferos procedentes de Asia colonizaran Europa hace 34 millones de años.", "date": "1645522520", "karma": "102.00", "negatives": "0", "sent_date": "1645482759", "url": "https://www.cnrs.fr/fr/balkanatolie-le-continent-oublie-qui-eclaire-levolution-des-mammiferes", "clicks": 0, "votes": "26", "status": "published", "id": 3627126}, {"title": "En Donetsk, solo unas 10 personas han salido a celebrar la declaración de independencia por Rusia", "content": "En Donetsk, unas 10 personas es todo lo que la propaganda estatal rusa pudo reunir para celebrar que Putin y el Kremlin reconocieron la “independencia” de un territorio controlado por Rusia.", "date": "1645482708", "karma": "-62.00", "negatives": "11", "sent_date": "1645482708", "url": "https://twitter.com/ChristopherJM/status/1495867914909626381", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3627127}, {"title": "El joven que diseñó la pancarta 'proAyuso' que triunfó en Génova: &quot;Todo ha sido un paripé, nos toman por tontos'&quot;", "content": "Fue llegar a la sede del PP de Génova portando en alto las pancartas con el eslogan &quot;Ayuso Moncloa 2023&quot; y desatarse la euforia. Parecía una estrella de rock bajando del escenario: &quot;Empezaron todos a aplaudir, había señoras que querían quitármelas, con un descaro..., me las agarraban para cogerlas y yo les decía...", "date": "1645483429", "karma": "109.00", "negatives": "4", "sent_date": "1645483429", "url": "https://www.epe.es/es/actualidad/20220221/joven-diseno-pancarta-proayuso-triunfo-13269919", "clicks": 0, "votes": "13", "status": "queued", "id": 3627128}, {"title": "¿Podemos hablar ya de sequía en España?", "content": "Aunque en regiones como Andalucía, Cataluña y Galicia ya se ha disparado la alerta por escasez de agua, la situación no afecta por igual a todo el país. Los pronósticos señalan que la precipitación será inferior a la normal en gran parte de la península ibérica en el final del invierno y la primavera.", "date": "1645483587", "karma": "25.00", "negatives": "0", "sent_date": "1645483587", "url": "https://theconversation.com/podemos-hablar-ya-de-sequia-en-espana-176740", "clicks": 0, "votes": "46", "status": "queued", "id": 3627129}, {"title": "", "content": "", "date": "1645484482", "karma": "0.00", "negatives": "0", "sent_date": "1645484482", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627130}, {"title": "Gila en las trincheras del PP", "content": "Era ahora o nunca. Lo sabía Miguel Ángel Rodríguez, periodista y exasesor de José María Aznar, mientras preparaba las armas de su jefa, Isabel Díaz Ayuso, a quien Génova venía ninguneando desde que ganó en Madrid con 1,6 millones de votos. El sumo secretario del PP, Teodoro García Egea, ingeniero de telecomunicaciones, no los vio venir. Se creyó que quien manda, manda, y tiene derecho a todo, incluso a espiar y doblegar a la triunfadora. Pablo Casado, demostrando su falta de liderazgo, le dejó hacer.", "date": "1645485157", "karma": "23.00", "negatives": "2", "sent_date": "1645485157", "url": "https://cronicaglobal.elespanol.com/pensamiento/gila-trincheras-pp_607821_102.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3627131}, {"title": "El Ayuntamiento de Zaragoza retira los fondos a la Fundación José Antonio Labordeta", "content": "El Ayuntamiento de Zaragoza retira los fondos a la Fundación José Antonio Labordeta. Ha sido una exigencia de Vox para apoyar los presupuestos y los mamporreros del PP han aceptado. Y entiendo que no les guste Labordeta, porque tenía bien calado a toda esta carcunda", "date": "1645485118", "karma": "87.00", "negatives": "0", "sent_date": "1645485118", "url": "https://twitter.com/pablom_m/status/1495896803790761985", "clicks": 0, "votes": "6", "status": "queued", "id": 3627132}, {"title": "Sánchez y la primera ministra danesa buscan aumentar las inversiones bilaterales en transición verde y digital", "content": "El presidente del Gobierno, Pedro Sánchez y la primera ministra de Dinamarca, Mette Frederiksen, han destacado este lunes su voluntad de ampliar las inversiones y las relaciones comerciales entre ambos países, especialmente las vinculadas a las transiciones verde y digital y han señalado que hay &quot;margen de mejora&quot; en este campo. En una rueda de prensa conjunta desde Moncloa, Sánchez ha señalado la gran oportunidad que para las empresas españolas e internacionales supone las transiciones verde y digital.", "date": "1645485110", "karma": "6.00", "negatives": "0", "sent_date": "1645485110", "url": "https://www.europapress.es/nacional/noticia-sanchez-primera-ministra-danesa-buscan-aumentar-inversiones-bilaterales-transicion-verde-digital-20220221163220.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3627133}, {"title": "Estudio del sistema gráfico Capcom CPS-1 [ENG]", "content": "El CPS-1 era una potencia en el momento de su lanzamiento. La maravilla de Capcom de 1989 era capaz de componer en seis capas, apiladas en cualquier orden. Los desarrolladores podían utilizar tres capas de &quot;fondo&quot; de mapa de azulejos (SCROLL1, SCROLL2, SCROLL3), una capa OBJ (donde los azulejos se agregan en sprites) y dos campos estelares (STAR1, STAR2).  Estudio de Ghouls'n Ghosts, Street Fighter 2 , Forgotten Worlds... Pasa el ratón por encima de las imágenes o hacer clic en ellas para alternar entre la vista RGB y la vista de capas.", "date": "1645504210", "karma": "1018.00", "negatives": "0", "sent_date": "1645485398", "url": "https://fabiensanglard.net/cps1_gfx/index.html", "clicks": 0, "votes": "66", "status": "published", "id": 3627134}, {"title": "El lado oscuro de un 'Júpiter caliente' se revela en detalle (ING)", "content": "Astrónomos del Instituto Tecnológico de Massachusetts (MIT) han obtenido la visión más clara hasta la fecha del lado siempre oscuro de un exoplaneta por la rotación sincronizada con su estrella. Los astrónomos descubrieron que el lado nocturno es lo suficientemente frío como para albergar nubes exóticas de hierro y corindón, un mineral que compone rubíes y zafiros. Esto podría producir una lluvia exótica, como las gemas líquidas de las nubes de corindón. En español: https://bit.ly/3M1L6FV", "date": "1645485497", "karma": "29.00", "negatives": "0", "sent_date": "1645485497", "url": "https://news.mit.edu/2022/hot-jupiter-dark-side-", "clicks": 0, "votes": "6", "status": "queued", "id": 3627135}, {"title": "El hermano de Ayuso y su entorno acumulan 23 contratos con la Comunidad de Madrid", "content": "El entorno de Isabel Díaz Ayuso ha logrado beneficiarse de, al menos, 23 contratos de la Comunidad de Madrid. El hermano de la presidenta autonómica ha sido el que más adjudicaciones ha logrado, con los 18 acuerdos que logró la empresa en la que trabaja, Artesolar Iluminaciones S.L.. De esas 18 adjudicaciones, la compañía en la que Tomás Díaz Ayuso trabaja como gerente de Desarrollo de Proyecto se hizo con 11 contratos ofrecidos por la Consejería de Sanidad para el Hospital Ramón y Cajal y uno para el Hospital La Paz.", "date": "1645485857", "karma": "28.00", "negatives": "2", "sent_date": "1645485857", "url": "https://www.elplural.com/politica/hermano-ayuso-su-entorno-acumula-23-contratos-con-comunidad-madrid_284577102", "clicks": 0, "votes": "64", "status": "queued", "id": 3627136}, {"title": "La Iglesia inmatriculó una popular ermita de Málaga propiedad de una familia e inscrita ya en el registro", "content": "El dueño de la Ermita de los Verdiales descubrió que el obispo la había puesto a su nombre sin aportar prueba documental en un caso de doble inmatriculación, que revela la arbitrariedad del prelado y la pasividad de los registradores.", "date": "1645486020", "karma": "20.00", "negatives": "2", "sent_date": "1645486020", "url": "https://laicismo.org/la-iglesia-inmatriculo-una-popular-ermita-de-malaga-propiedad-de-una-familia-e-inscrita-ya-en-el-registro/255695", "clicks": 0, "votes": "69", "status": "queued", "id": 3627137}, {"title": "Conjetura de riemann", "content": "Buenas, semos un grupo de hintelectuales de múltiples ramas del conocimiento y el saver. Siguenos y verás la lus. Berdades como puños", "date": "1645486410", "karma": "-22.00", "negatives": "7", "sent_date": "1645486410", "url": "https://www.ine.es", "clicks": 0, "votes": "3", "status": "abuse", "id": 3627138}, {"title": "Colombia logra un avance histórico al despenalizar el aborto hasta la semana 24", "content": "El país se pone a la vanguardia de la lucha de las mujeres del continente, aunque la Corte evita eliminar por completo el delito por interrupción del embarazo.", "date": "1645487863", "karma": "12.00", "negatives": "0", "sent_date": "1645487863", "url": "https://elpais.com/sociedad/2022-02-21/colombia-logra-un-avance-historico-al-despenalizar-el-aborto-hasta-la-semana-24.html", "clicks": 0, "votes": "37", "status": "queued", "id": 3627139}, {"title": "Los robos más famosos de la historia", "content": "El atraco del siglo  Así fue denominado el robo de diamantes de Amberes, que no fue sino el mayor robo de diamantes de la historia. Tuvo lugar en Amberes entre el 15 y el 16 de febrero...", "date": "1645487934", "karma": "19.00", "negatives": "0", "sent_date": "1645487934", "url": "https://www.muyinteresante.es/cultura/arte-cultura/fotos/los-robos-mas-famosos-de-la-historia-111641911778", "clicks": 0, "votes": "2", "status": "queued", "id": 3627140}, {"title": "Mister Bean entra en Half Life 2", "content": "Video que muestra lo que sucedería si Mister Bean entrara en el mundo de Half Life 2", "date": "1645488163", "karma": "3.00", "negatives": "0", "sent_date": "1645488163", "url": "https://www.youtube.com/watch?v=4bW-wjC61E0", "clicks": 0, "votes": "6", "status": "queued", "id": 3627142}, {"title": "No podemos vivir sin Menéame", "content": "No podemos NO PODEMOS no podemos No podemos no podemos", "date": "1645488741", "karma": "-60.00", "negatives": "9", "sent_date": "1645488741", "url": "https://cholloplus.com/flotadores-de-unicornio/", "clicks": 0, "votes": "2", "status": "abuse", "id": 3627143}, {"title": "Pánico bursátil en Europa tras el apoyo oficial de Rusia a los rebeldes de Ucrania", "content": "Los futuros sobre los principales índices europeos auguran un 'Martes negro' con caídas que oscilan entre el 17% de la Bolsa de Moscú, del 4% en Fráncfort y del 2,4% en el Ibex 35 español.", "date": "1645488872", "karma": "86.00", "negatives": "0", "sent_date": "1645488872", "url": "https://www.lainformacion.com/mercados-y-bolsas/panico-bursatil-en-europa-tras-el-apoyo-oficial-de-rusia-a-los-rebeldes-de-ucrania/2860411/", "clicks": 0, "votes": "18", "status": "queued", "id": 3627144}, {"title": "Abraham I, de 52 años, que llegó de Ghana y trabajaba como temporero pese al cáncer hepático que sufría, ha muerto sin hogar, en la calle, este miércoles", "content": "La Unión Africana de España ha lamentado la muerte de Abraham I., un indigente ghanés que falleció el miércoles a los 52 años a causa de un cáncer de hígado mientras dormía a la intemperie. A pesar de su enfermedad, Abraham trabajaba como jornalero y recolector de naranjas. En Ghana, tenía una esposa y tres hijos.", "date": "1645501802", "karma": "3594.00", "negatives": "10", "sent_date": "1645489039", "url": "https://www.primaveravalenciana.info/2022/02/22/abraham-i-52-anos-llego-ghana-y-trabajaba-como-temporero-pese-al-cancer-hepatico-que-sufria-ha-muerto-sin-hogar-en-la-calle-este-miercoles/", "clicks": 0, "votes": "222", "status": "published", "id": 3627146}, {"title": "Menos de un 18% de la energía utilizada en calefacción es de origen renovable", "content": "Entre los Estados miembros, destaca Suecia, con dos tercios (66%) de la energía utilizada para calefacción y refrigeración en 2020 procedente de fuentes renovables (principalmente biomasa y bombas de calor). Le siguen Estonia y Finlandia (ambas con un 58%), Letonia (57%), Dinamarca (51%) y Lituania (50%), con más de la mitad de la energía utilizada para esos fines procedente de renovables.", "date": "1645489035", "karma": "86.00", "negatives": "0", "sent_date": "1645489035", "url": "https://www.elboletin.com/menos-de-un-18-de-la-energia-utilizada-en-calefaccion-es-de-origen-renovable/", "clicks": 0, "votes": "9", "status": "queued", "id": 3627147}, {"title": "España condena el reconocimiento de Rusia de las provincias ucranianas", "content": "El presidente del Gobierno, Pedro Sánchez, ha condenado el reconocimiento &quot;unilateral&quot; por parte de Rusia de las provincias ucranianas de Donetsk y Lugansk", "date": "1645489443", "karma": "104.00", "negatives": "0", "sent_date": "1645489443", "url": "https://andaluciainformacion.es/antequera/1030834/espana-condena-el-reconocimiento-de-rusia-de-las-provincias-ucranianas/", "clicks": 0, "votes": "21", "status": "queued", "id": 3627148}, {"title": "No podemos vivir sin Menéame", "content": "No podemos NO PODEMOS no podemossss no podemos No podemos NO PODEMOS no podemossss no podemos", "date": "1645490084", "karma": "-76.00", "negatives": "12", "sent_date": "1645490084", "url": "https://cholloplus.com/flotadores-de-unicornio/", "clicks": 0, "votes": "1", "status": "abuse", "id": 3627149}, {"title": "", "content": "", "date": "1645490652", "karma": "0.00", "negatives": "0", "sent_date": "1645490652", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627150}, {"title": "La Asociación Derecho a Morir Dignamente denuncia los obstáculos que sufrió un vecino de A Coruña que solicitó la eutanasia", "content": "El hombre de 90 años está afectado por diferentes enfermedades causantes de un elevado sufrimiento y de dependencia para realizar las actividades básicas", "date": "1645490795", "karma": "108.00", "negatives": "1", "sent_date": "1645490795", "url": "https://www.lavozdegalicia.es/noticia/coruna/2022/02/21/asociacion-derecho-morir-dignamente-denuncia-maltrato-sufrio-vecino-coruna-solicitar-eutanasia/00031645463343832439936.htm", "clicks": 0, "votes": "37", "status": "queued", "id": 3627155}, {"title": "Algunos extractos del discurso que acaba de realizar Putin a la nación rusa", "content": "“Ucrania fue completamente construida y creada por Lenin. Él fue su arquitecto, incluidas sus órdenes de incluir Donbass en la República Soviética de Ucrania por la fuerza”. “Ahora los ucranianos destruyen los monumentos de Lenin y quieren la descomunización. ¿Quieren la descomunización? Podemos mostrarles lo que significa DESCOMUNIZACIÓN REAL en Ucrania”.", "date": "1645491256", "karma": "95.00", "negatives": "5", "sent_date": "1645491256", "url": "https://finofilipino.org/algunos-extractos-del-discurso-que-acaba-de-realizar-putin-a-la-nacion-rusa/", "clicks": 0, "votes": "14", "status": "queued", "id": 3627156}, {"title": "Feijóo solo optará a la presidencia del PP si es el único candidato", "content": "Exige garantías de que no se presentarán Casado, Ayuso, Almeida, Juanma Moreno… Dio un paso adelante cuando el presidente solo convocó al Comité de Dirección y no a la Junta Directiva para afrontar la crisis", "date": "1645492206", "karma": "113.00", "negatives": "1", "sent_date": "1645492206", "url": "https://www.elconfidencialdigital.com/articulo/politica/feijoo-solo-optara-presidencia-pp-es-unico-candidato/20220221130906352739.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3627157}, {"title": "Zelenskiy dice que &quot;Rusia ha destruido los esfuerzos de paz, pero no renunciaremos a ninguna parte de nuestra tierra&quot;[ENG]", "content": "El presidente de Ucrania, Volodymyr Zelenskiy, acusó a Rusia de arruinar las conversaciones de paz y descartó hacer concesiones territoriales en un discurso a la nación en las primeras horas de la mañana del martes. El presidente dijo que Ucrania esperaba medidas &quot;claras y efectivas&quot; de sus aliados para actuar contra Rusia y pidió una cumbre de emergencia de los líderes de Ucrania, Rusia, Alemania y Francia.", "date": "1645492448", "karma": "13.00", "negatives": "1", "sent_date": "1645492448", "url": "https://www.reuters.com/world/europe/russia-has-destroyed-peace-efforts-we-wont-give-up-any-our-land-zelenskiy-says-2022-02-22/", "clicks": 0, "votes": "20", "status": "queued", "id": 3627158}, {"title": "Las veces que abres las apps de tu móvil pueden servir para identificarte", "content": "Algo tan sencillo como el patrón de uso de las aplicaciones de tu móvil es suficiente como para distinguir a una persona entre miles de candidatos, según un nuevo estudio.", "date": "1645493226", "karma": "10.00", "negatives": "0", "sent_date": "1645493226", "url": "https://www.vozpopuli.com/next/movil-uso-apps-identificarte.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3627159}, {"title": "Enlace en directo a la reunión de urgencia del Consejo de Seguridad de la ONU sobre Ucrania", "content": "Reunión de urgencia del Consejo de Seguridad. Empieza a las 3am CET.", "date": "1645493919", "karma": "106.00", "negatives": "0", "sent_date": "1645493919", "url": "https://www.youtube.com/watch?app=desktop&v=jAMfmwMp2yk", "clicks": 0, "votes": "10", "status": "queued", "id": 3627160}, {"title": "Cifuentes, contundente: “El PP tiene que tomar una decisión drástica ya&quot;", "content": "Cristina Cifuentes, expresidenta de la Comunidad de Madrid: “Se está producción un divorcio traumático entre la dirección del PP y los afiliados del partido”", "date": "1645494033", "karma": "55.00", "negatives": "0", "sent_date": "1645494033", "url": "https://www.cuatro.com/cuatroaldia/cristina-cifuentes-guerra-crisis-pp-contundente-decisiones-drasticas-ya_18_3286774362.html", "clicks": 0, "votes": "4", "status": "", "id": 3627161}, {"title": "Elmo en vez de Timothée Chalamet en Dune", "content": "Vídeo de Youtube de Elmo sometido a la tortura por la Reverenda Madre Gaius Helen Mohiam.", "date": "1645584010", "karma": "1037.00", "negatives": "2", "sent_date": "1645494643", "url": "https://www.youtube.com/watch?v=EHK5fBm1YWk", "clicks": 0, "votes": "77", "status": "published", "id": 3627162}, {"title": "Putin envía tropas a las regiones separatistas del este de Ucrania tras reconocer su independencia", "content": "El presidente ruso, Vladímir Putin, ha dado este lunes un paso crítico en la confrontación con Ucrania y Occidente al ordenar el envío de tropas rusas a las regiones separatistas del este de Ucrania.", "date": "1645509912", "karma": "2294.00", "negatives": "0", "sent_date": "1645495471", "url": "https://elpais.com/internacional/2022-02-21/putin-agrava-el-conflicto-en-ucrania-al-anunciar-que-reconocera-las-republicas-separatistas-del-este.html", "clicks": 0, "votes": "164", "status": "published", "id": 3627163}, {"title": "Una explosión en una mina en Burkina Faso arrojó 59 muertos", "content": "La tragedia ocurrió en el departamento de Gbomblora, en la provincia de Poni. Los lesionados fueron trasladados a un centro hospitalario de Gaoua, a 15 kilómetros del lugar del incidente. Las autoridades reconocieron que la sala de emergencias se desbordó.", "date": "1645499713", "karma": "34.00", "negatives": "0", "sent_date": "1645499713", "url": "https://www.telam.com.ar/notas/202202/584186-cincuenta-y-nueve-muertos-explosion-minera-burkina-faso.html", "clicks": 0, "votes": "2", "status": "queued", "id": 3627164}, {"title": "Última hora, el conflicto entre Rusia y Ucrania", "content": "Putin envía al ejército ruso a las regiones separatistas de Donetsk y Lugansk | EE UU, Alemania, Francia y España condenan la decisión de Putin de reconocer las regiones separatistas", "date": "1645501710", "karma": "12.00", "negatives": "0", "sent_date": "1645501710", "url": "https://www.google.com/amp/s/elpais.com/internacional/2022-02-21/ultima-hora-del-conflicto-entre-rusia-y-ucrania-en-directo.html?outputType=amp", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3627165}, {"title": "", "content": "", "date": "1645503447", "karma": "0.00", "negatives": "0", "sent_date": "1645503447", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627166}, {"title": "El dinosaurio", "content": "Hace tiempo que pretendemos vivir como si Vox no existiera. O como si fuera algo grotesco, un florecimiento nacionalista castizo y con tufo a sacristía a medio camino entre Buñuel y el Marqués de Leguineche (ya saben, de cuando el gran Sazatornil y La escopeta nacional). Por eso casi todos sabemos cómo se llaman los dirigentes de partidos con apenas representación en el Parlament, y pocos el nombre del portavoz de Vox (un partido con más escaños que los comunes y la CUP).", "date": "1645504135", "karma": "115.00", "negatives": "1", "sent_date": "1645504135", "url": "https://www.lavanguardia.com/opinion/20220222/8073156/dinosaurio.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3627167}, {"title": "Los estatutos del PP castigan los comportamientos poco ejemplares aunque sean legales", "content": "El documento, aprobado en el 18 Congreso Popular, celebrado en febrero de 2017 –cuando aún lo lideraba Mariano Rajoy– y disponible en su página web, obliga a todos los cargos públicos y orgánicos del partido a suscribir, antes de acceder al cargo, el compromiso de abstenerse &quot;de cualquier conducta que, aún siendo plenamente legal, pueda dañar la imagen u honorabilidad de la organización a la que pertenecen&quot;. Es decir, las normas que rigen el comportamiento de los mandos conservadores van más allá de lo legal y se sitúan en el plano ético de la", "date": "1645506563", "karma": "24.00", "negatives": "0", "sent_date": "1645506563", "url": "https://www.eldiario.es/politica/estatutos-pp-castigan-comportamientos-ejemplares-sean-legales_1_8768303.html", "clicks": 0, "votes": "32", "status": "queued", "id": 3627170}, {"title": "Cita - Ausencia", "content": "<p>\"La ausencia termina por convertirse en una presencia, la ausencia termina por acompa&ntilde;arte\". </p><p><em>Olga Orozco</em></p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3627172&amp;version=0&amp;ts=0&amp;image.jpeg\"></p>", "date": "1645606529", "karma": "99.00", "negatives": "0", "sent_date": "1645506638", "url": "", "clicks": 0, "votes": "6", "status": "published", "id": 3627172}, {"title": "Los motivos por los que tu memoria ya no es lo que era", "content": "Un estudio presentando durante los primeros meses de pandemia en la revista Prevention hacía especial hincapié en el papel negativo del estrés en los procesos cerebrales asociados a la memoria. Tal y como afirma Sandra Bond Chapman del Centro de Salud Cerebral de la Universidad de Texas en Dallas, el agotamiento genera toxinas que se acumulan en el cerebro afectando a la capacidad de concentrarse y recordar. \nCuando el cerebro se agota, envía señales advirtiendo de la necesidad de descansar: ya no somos capaces de realizar tareas complejas tal", "date": "1645527633", "karma": "42.00", "negatives": "0", "sent_date": "1645507667", "url": "https://www.publico.es/psicologia-y-mente/los-motivos-por-los-que-tu-memoria-ya-no-es-lo-que-era/", "clicks": 0, "votes": "21", "status": "published", "id": 3627173}, {"title": "&quot;Audioguías de la verdad&quot;: Dos mexicanos hackean dispositivos del museo de Viena para pedir el regreso del 'Penacho de Moctezuma' a su país", "content": "El audio que se escucha ahora fue grabado por Xokonoschtletl Gómora, un descendiente de aztecas y el líder de la Asocación Civil Yankuik Anahuak, que lleva toda su vida luchando para que la pieza sea entregada.", "date": "1645519202", "karma": "1632.00", "negatives": "2", "sent_date": "1645508044", "url": "https://actualidad.rt.com/actualidad/420846-mexicanos-hackean-audioguias-museo-viena-penacho-moctezuma", "clicks": 0, "votes": "98", "status": "published", "id": 3627174}, {"title": "Las 10 cataratas más altas del mundo", "content": "Ya sea por sus vertiginosas caídas, por los paisajes que las rodean o por las preciosas instantáneas que dejan cada vez que se visitan, las cataratas son uno de los principales atractivos de la naturaleza. El Salto del Ángel, en Venezuela, está considerado como la catarata más alta del mundo, con más de 800 metros de caída. Fue descubierta en 1933, cuando el aviador James Angel sobrevolaba la selva venezolana. Desde ese momento, pasó de ser un secreto del pueblo indígena Pemón a convertirse en un auténtico icono del país.", "date": "1645508520", "karma": "80.00", "negatives": "0", "sent_date": "1645508520", "url": "https://www.civitatis.com/blog/cataratas-altas-mundo/", "clicks": 0, "votes": "7", "status": "queued", "id": 3627176}, {"title": "El hábito de dimitir en España", "content": "En 40 años de democracia dimitir en España no es que haya sido exactamente un nombre ruso pero tampoco se ha estilado mucho. A Felipe González le tocaron tres al margen de la de su vicepresidente Alfonso Guerra tras meses de acoso mediático por un presunto trato de favor a su hermano Juan Guerra. Además, y por escándalos de diferente índole, en los gobiernos de González dimitieron: el ministro de Sanidad Julián García Valverde por venderle unos terrenos a Renfe cuando él…", "date": "1645509692", "karma": "100.00", "negatives": "0", "sent_date": "1645509692", "url": "http://www.atlas-news.com/agencia-internet/politica/dimision-democracia-escandalos-Felipe_Gonzalez-Aznar-Zapatero-Rajoy-Pedro_Sanchez_3_1478282173.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3627178}, {"title": "Los denarios de los viajes de Adriano", "content": "Adriano ha pasado a la historia como uno de los mejores emperadores romanos. Era hispano de nacimiento y un gran admirador de la cultura griega (hasta el punto de que Trajano le llamaba “Graeculus”, que se podría traducir por “pequeño griego”). Esta admiración le hizo preocuparse por embellecer las ciudades del Imperio Romano, construir infraestructuras y supervisar a los ejércitos personalmente.", "date": "1645510232", "karma": "22.00", "negatives": "0", "sent_date": "1645510232", "url": "https://blognumismatico.com/2022/02/17/adriano-viajes-denarios/", "clicks": 0, "votes": "1", "status": "queued", "id": 3627179}, {"title": "El síndrome de Donbás del separatismo catalán  (en)", "content": "Observando los disturbios en la región autónoma española de Cataluña, realizamos sin querer asociaciones con los acontecimientos en el sureste de Ucrania tras el Euromaidán. Como en el caso de Cataluña, los separatistas prorrusos recibieron el apoyo de representantes de las autoridades locales. En febrero de 2014, se celebró en Jarkiv un congreso de diputados del sureste y de Crimea, que cuestionó el poder del gobierno de transición de Arseniy Yatsenyuk y Oleksandr Turchynov, y anunció que asumirían el orden constitucional en Ucrania.", "date": "1645510346", "karma": "-46.00", "negatives": "11", "sent_date": "1645510346", "url": "https://112.international/ukraine-top-news/donbas-syndrome-of-catalan-separatism-45035.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3627180}, {"title": "En Francia la muerte de una excursionista alimenta amargo debate sobre la caza", "content": "El asesinato accidental de una excursionista por parte de un adolescente que estaba cazando jabalíes ha reavivado un amargo debate sobre las regulaciones más estrictas de la tradición de caza de Francia antes de las elecciones presidenciales de abril.", "date": "1645510830", "karma": "36.00", "negatives": "0", "sent_date": "1645510830", "url": "https://laverdadnoticias.com/mundo/En-Francia-la-muerte-de-una-excursionista-alimenta-amargo-debate-sobre-la-caza-20220221-0089.html", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3627183}, {"title": "Situación crítica en el Hospital de Aranjuez: contratos por días a médicos para Urgencias", "content": "Faltan también enfermeros, celadores y servicio de limpieza, además de especialistas críticos en UCI, Oncología o Nefrología. Según denuncian los sindicatos, los médicos no quieren trabajar en el hospital porque se les hacen &quot;contratos de días, semanas o de mes en mes&quot;, cuando reclaman &quot;contratos dignos y una plantilla estructural, en todas las categorías&quot;.", "date": "1645510907", "karma": "17.00", "negatives": "0", "sent_date": "1645510907", "url": "https://www.elplural.com/sociedad/situacion-critica-hospital-tajo-aranjuez-contratos-por-dias-medicos_284587102", "clicks": 0, "votes": "37", "status": "queued", "id": 3627184}, {"title": "Un 77% de los franceses quieren el fin de las corridas de toros (sondeo)", "content": "Un 77% de los franceses abogan por prohibir las corridas de toros, indicó este jueves un sondeo de Ifop sobre el bienestar animal, un tema que más de la mitad de encuestados querrían ver en la campaña de la elección presidencial de abril. A dos meses de los comicios, la encuesta señala que al 69% de los franceses les gustaría que los candidatos abordaran esta cuestión, al mismo nivel que la ecología, la seguridad, la economía o el poder adquisitivo.", "date": "1645511038", "karma": "68.00", "negatives": "1", "sent_date": "1645511038", "url": "https://www.infobae.com/america/agencias/2022/02/03/un-77-de-los-franceses-quieren-el-fin-de-las-corridas-de-toros-sondeo/", "clicks": 0, "votes": "21", "status": "queued", "id": 3627185}, {"title": "El SS Columbia (1880-1907), el barco perdido que iluminó al mundo", "content": "A bordo del moderno crucero Oasis of the Seas hay instalado un tiovivo con 200 bombillas. Son casi el doble de las que Thomas Edison instaló en el buque a vapor SS Columbia en 1880. El Columbia no era el buque más grande de su época ni el más moderno, pero pasará a la historia como el primer barco en contar con iluminación eléctrica. Este éxito solo se ve empañado por la cantidad de incidentes que sufrió en sus últimos años y su desgraciado último destino.", "date": "1645511502", "karma": "31.00", "negatives": "0", "sent_date": "1645511502", "url": "https://vadebarcos.net/2022/02/22/el-ss-columbia-1880-1907-el-barco-perdido-que-ilumino-al-mundo/", "clicks": 0, "votes": "2", "status": "queued", "id": 3627187}, {"title": "Polémica: el reciclaje del cartón en España puede irse al traste", "content": "Los recicladores de papel no tienen quien les asegure: el futuro del sector, con 600 plantas en España y una facturación de cerca de tres mil millones de euros, está en grave riesgo. La situación se debe a que las compañías aseguradoras valoran que las plantas tienen alto riesgo de sufrir un incendio. Además, añade que desde que comenzó la pandemia registran un importante incremento en el número de impropios, es decir residuos que no deben depositarse en el contenedor azul.", "date": "1645511822", "karma": "17.00", "negatives": "0", "sent_date": "1645511822", "url": "https://www.elconfidencial.com/medioambiente/empresa/2022-02-22/reciclaje-papel-espana-incendios-seguros_3379326/", "clicks": 0, "votes": "23", "status": "queued", "id": 3627188}, {"title": "Tragedia en Francia: una cazadora mata accidentalmente a una excursionista de un disparo", "content": "La muerte accidental este sábado de una joven por una bala perdida en una zona de caza de jabalíes ha reabierto en Francia el debate sobre esa práctica, con la petición de algunos candidatos a las presidenciales de abril de que se restrinja los fines de semana y vacaciones escolares.", "date": "1645518003", "karma": "2979.00", "negatives": "2", "sent_date": "1645512006", "url": "https://elcaso.elnacional.cat/es/noticias/tragedia-francia-cazadora-mata-accidentalmente-excursionista-disparo_60619_102.html", "clicks": 0, "votes": "191", "status": "published", "id": 3627189}, {"title": "Se aprueba el fondo público de pensiones: así te afecta como trabajador y autónomo", "content": "El Gobierno da luz verde al proyecto de ley para la articulación del fondo público de pensiones con el que se pretende dar un impulso definitivo al ahorro complementario para la jubilación, una de las tareas pendientes de España si elevamos la comparación al resto de países del entorno comunitario y, más allá, se trata de una demanda de Bruselas de cara a la reforma del sistema público de pensiones.", "date": "1645528519", "karma": "2014.00", "negatives": "0", "sent_date": "1645512206", "url": "https://www.eleconomista.es/economia/noticias/11629565/02/22/Se-aprueba-el-fondo-publico-de-pensiones-asi-te-afecta-como-trabajador-y-autonomo.html", "clicks": 0, "votes": "130", "status": "published", "id": 3627190}, {"title": "Manipular las nubes para conseguir agua: así ‘bombardean’ sus cielos países de todo el mundo", "content": "La urgencia marcada por el cambio climático ha provocado que más de 50 países en todo el mundo se hayan embarcado en proyectos de modificación del clima. Uno de los países que ha vuelto a recuperar estas técnicas es México, donde la Comisión Nacional de Zonas Áridas (Conaza) consiguió mitigar los efectos de la sequía en hasta un 98% en al menos unos 9 millones de hectáreas. En Australia, incluso, esta cuestión está recogida en una ley. Y hay más.", "date": "1645714242", "karma": "115.00", "negatives": "2", "sent_date": "1645512442", "url": "https://www.elespanol.com/enclave-ods/historias/20220222/manipular-nubes-conseguir-bombardean-cielos-paises-mundo/651935084_0.html", "clicks": 0, "votes": "28", "status": "published", "id": 3627191}, {"title": "Sobre Fellini y lo felliniano", "content": "Aún hoy en día, la mayoría de especialistas y aficionados siguen considerando que Federico Fellini fue uno de los más grandes cineastas de la historia. El aprendiz de neorrealista de los 50 se convirtió en un autor insobornable a quien solo le importaba avanzar en el dominio de su oficio y de su universo, cada vez más vasto y complejo.", "date": "1645513119", "karma": "23.00", "negatives": "1", "sent_date": "1645513119", "url": "https://politicaprosa.com/es/sobre-fellini-y-lo-felliniano/", "clicks": 0, "votes": "3", "status": "queued", "id": 3627193}, {"title": "La familia del ciclista herido grave por un cazador en Argentona pide endurecer las leyes", "content": "El 29 de enero, Francesc Jiménez, de 43 años, circulaba en bicicleta por una zona forestal de Argentona (Maresme). Cuando subía por un sendero sintió un fuerte estrépito y se precipitó al suelo abatido por el disparo de un cazador, un aficionado de unos 70 años que formaba parte de una batida de jabalíes. El tiro impactó en las vértebras, le dañó la médula y le perforó el pulmón, donde quedó alojada la bala.", "date": "1645520403", "karma": "2926.00", "negatives": "1", "sent_date": "1645513810", "url": "https://www.lavanguardia.com/local/maresme/20220221/8073448/familia-ciclista-herido-grave-cazador-argentona-pide-endurecer-leyes.html", "clicks": 0, "votes": "199", "status": "published", "id": 3627194}, {"title": "Estalla pelea en televisión ucraniana sobre posible invasión de Rusia", "content": "El periodista y activista Yuriy Butusov golpeó al parlamentario prorruso Nestor Shufrych durante un programa político en la televisión ucraniana.", "date": "1645513721", "karma": "74.00", "negatives": "1", "sent_date": "1645513721", "url": "https://cnnespanol.cnn.com/video/pelea-television-ucrania-debate-invasion-rusia-dig-pkg-original/", "clicks": 0, "votes": "6", "status": "queued", "id": 3627195}, {"title": "El mundo tira 3 millones de mascarillas cada minuto, y la creciente montaña de residuos es una bomba de relojería tóxica", "content": "Las máscaras desechables están envenenando el agua potable del mundo con partículas cancerígenas. Y los gobiernos ignoran la solución obvia. Un estudio sobre la contaminación en el que se probaron nueve máscaras de un solo uso de fácil acceso descubrió que cada una de ellas desprendía partículas micro y nanoplásticas. También se descubrió que las máscaras expulsaban nanopartículas de silicio y metales pesados como plomo, cadmio, cobre e incluso arsénico.", "date": "1645514259", "karma": "30.00", "negatives": "2", "sent_date": "1645514259", "url": "https://www.businessinsider.es/bomba-relojeria-toxica-tiran-3-millones-mascarillas-cada-minuto-1015685", "clicks": 0, "votes": "12", "status": "queued", "id": 3627196}, {"title": "ELA logra subidas salariales por encima del IPC en varias empresas de Araba", "content": "ELA consigue, a través de la negociación colectiva, que muchos de los trabajadores y trabajadoras de Araba obtengan subidas salariales por encima del IPC para el 2022, en un momento en el que éste se encuentra disparado, situándose, a nivel estatal, en un 6,5%. Así, gracias a la organización de la plantillas y al trabajo sindical realizado en empresas como Cie Mecauto, Ferrovial Michelin, o Arcelor, entre otras, las plantillas verán mejoradas sus condiciones de trabajo para 2022.", "date": "1645513748", "karma": "18.00", "negatives": "0", "sent_date": "1645513748", "url": "https://www.ela.eus/es/gasteiz/noticias/ela-logra-subidas-salariales-por-encima-del-ipc-en-muchas-empresas-de-araba", "clicks": 0, "votes": "12", "status": "queued", "id": 3627197}, {"title": "Una variante de riesgo genético para el Covid-19 protege ante el virus del sida", "content": "Los resultados publicados en «Proceedings of the National Academy of Science» muestran cómo una variante genética puede ser tanto una buena como una mala noticia: mala si una persona se infecta con el Covid-19 y buena porque ofrece protección contra la infección por el VIH", "date": "1645513866", "karma": "23.00", "negatives": "0", "sent_date": "1645513866", "url": "https://www.abc.es/salud/enfermedades/abci-variante-riesgo-genetico-para-covid-19-protege-ante-virus-sida-202202212100_noticia.html", "clicks": 0, "votes": "2", "status": "queued", "id": 3627198}, {"title": "Un hallazgo macabro en la costa nórdica", "content": "Hoy vamos a hacer hincapié en la faceta marítima de uno de los descubrimientos arqueológicos más interesantes de los últimos tiempos. Tiene tintes de enorme misterio y sus protagonistas son los hombres y mujeres del Norte de Europa que dieron origen al pueblo vikingo. Síntesis del hallazgo Investigadores suecos descubrieron hace unos años los restos […]", "date": "1645547715", "karma": "86.00", "negatives": "5", "sent_date": "1645513939", "url": "https://blogcatedranaval.com/2022/02/22/un-hallazgo-macabro-en-la-costa-nordica/", "clicks": 0, "votes": "31", "status": "published", "id": 3627199}, {"title": "Manel García: “Es un riesgo que el trabajo de profesor sea vitalicio”", "content": "Educación - El docente y ensayista, que publica ‘Finlandia. Una apología de la educación pública’, defiende que “la escuela está para formar a personas, y no a profesionales&quot; - “La mala salud del catalán no tiene nada que ver con la escuela” - “La clave no está en los recursos que la administración da a una escuela de un barrio periférico, sino en los recursos que recibe ese barrio” - Ni el sistema educativo está tan mal ni el nivel de los alumnos ha bajado. Esto es lo que defiende el profesor de Filosofía durante tres décadas y profesor de...", "date": "1645514048", "karma": "52.00", "negatives": "2", "sent_date": "1645514048", "url": "https://elpais.com/espana/catalunya/2022-02-17/manel-garcia-es-un-riesgo-que-el-trabajo-de-profesor-sea-vitalicio.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3627200}, {"title": "¿Los alimentos ecológicos son tan perfectos como parecen?", "content": "La mayoría de las personas se esfuerzan mucho por tener una salud óptima, pero no siempre es fácil saber qué medidas hay que implementar, porque el mundo de la nutrición es muy amplio y circula mucha información contradictoria. Hoy trataremos de dirimir si los alimentos ecológicos realmente pueden ayudarnos a lograr una vida sana y si son nutricionalmente mejores que los demás. ¿Qué son los alimentos ecológicos? Son los que producen la agricultura orgánica, cuyo principio consiste en trabajar en armonía con la naturaleza, sin dañarla ni oponer", "date": "1645514135", "karma": "19.00", "negatives": "0", "sent_date": "1645514135", "url": "https://www.ecoticias.com/alimentos-ecologicos/los-alimentos-ecologicos-son-tan-perfectos-como-parecen", "clicks": 0, "votes": "1", "status": "queued", "id": 3627205}, {"title": "", "content": "", "date": "1645514179", "karma": "0.00", "negatives": "0", "sent_date": "1645514179", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627206}, {"title": "La Fiscalía considera prescritos los abusos que sufrió Alejandro Palomas", "content": "La Fiscalía de Mataró ha informado al juez que los abusos denunciados son anteriores a 1980 y, por lo tanto, no pueden juzgarse. La de Sabadell mantiene abierta una investigación sobre los abusos del religioso en la Salle de Montcada", "date": "1645514488", "karma": "12.00", "negatives": "1", "sent_date": "1645514488", "url": "https://cadenaser.com/2022/02/22/la-fiscalia-considera-prescritos-los-abusos-que-sufrio-alejandro-palomas/", "clicks": 0, "votes": "23", "status": "queued", "id": 3627207}, {"title": "Monte Roraima: la formación geológica más misteriosa de la historia", "content": "En todo el mundo, no se ha encontrado una montaña «de cabeza plana» que se le equipare. La cima del Monte Roraima es completamente horizontal, y ocupa un área de más de 30 kilómetros cuadrados, rodeados por cascadas, acantilados y otros accidentes geográficos poco comunes en el mundo. Visto de esta manera, podría considerarse como una isla en las alturas.", "date": "1645514639", "karma": "22.00", "negatives": "1", "sent_date": "1645514639", "url": "https://www.ngenespanol.com/el-mundo/monte-roraima-la-formacion-geologica-mas-misteriosa-de-la-historia/", "clicks": 0, "votes": "10", "status": "queued", "id": 3627208}, {"title": "Las ventas de coches nuevos se gripan: seis meses de espera por falta de chips", "content": "Si está pensando en comprar un coche y tiene la intención de disponer de él lo antes posible, quizás no sea el mejor momento para embarcarse en la aventura. Los bajos niveles de producción de componentes han provocado que los concesionarios queden 'a merced' de los pocos vehículos de los que disponen en stock. Basta con hacer una llamada para comprobar que es prácticamente imposible hacerse con un coche nuevo a corto plazo.", "date": "1645514595", "karma": "6.00", "negatives": "2", "sent_date": "1645514595", "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/venta-coches-nuevos-seis-meses-espera-falta-chips/2860354/", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3627209}, {"title": "Algo extraño me pasó camino de casa", "content": "Miguel Gallardo percibe a principios del año 2020 que se encuentra algo cansado por la sucesión de viajes y talleres que, año tras año, realiza de manera recurrente desde la publicación en 2007 de su éxito creativo María y yo, una novela gráfica en la que cuenta su relación con su hija, que tiene autismo. Siente el autor catalán que es el momento de tomarse al menos un mes sabático. Sin embargo, aquejado de un pequeño dolor, entra por la puerta del hospital y acaban extirpándole un tumor de cuatro centímetros de una cabeza que queda marcada por", "date": "1645514788", "karma": "64.00", "negatives": "0", "sent_date": "1645514788", "url": "https://www.astiberri.com/international/algo-extrano-me-paso-camino-de-casa", "clicks": 0, "votes": "6", "status": "queued", "id": 3627210}, {"title": "La construcción necesita más de 40.000 nuevos obreros por la avalancha de reformas", "content": "La patronal valenciana de la construcción advierte de que hacen falta más de 40.000 obreros nuevos para hacer frente a la avalancha de proyectos de rehabilitación por las ayudas de los fondos europeos de reconstrucción. Las empresas están teniendo problemas para encontrar albañiles y profesionales especializados como yeseros o encofradores. Un peón que carece de especialización comienza cobrando 1.100 euros al mes, pero en cuanto aprende el oficio sube &quot;en poco tiempo&quot; a los 1.600 euros.", "date": "1645514986", "karma": "111.00", "negatives": "0", "sent_date": "1645514986", "url": "https://www.levante-emv.com/economia/2022/02/22/construccion-necesita-40-000-nuevos-62992771.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3627211}, {"title": "Biden sanciona a los separatistas del Donbás tras el reconocimiento de Putin", "content": "El presidente de Estados Unidos, Joe Biden, sancionó este lunes a las autoproclamadas repúblicas separatistas de Donetsk y Lugansk, en la región del Donbás, después de que su homólogo ruso, Vladímir Putin, anunciara que reconoce su independencia de Ucrania. Las sanciones a esas dos regiones son solo un primer paso, ya que Washington y sus aliados planean imponer &quot;tan pronto como mañana martes&quot; nuevos castigos económicos sobre Rusia, dijo a la prensa un alto funcionario estadounidense, que habló bajo condición de anonimato.", "date": "1645515128", "karma": "35.00", "negatives": "0", "sent_date": "1645515128", "url": "https://www.efe.com/efe/espana/mundo/biden-sanciona-a-los-separatistas-del-donbas-tras-el-reconocimiento-de-putin/10001-4745247", "clicks": 0, "votes": "2", "status": "queued", "id": 3627212}, {"title": "Los trabajadores de Nordex Acciona se concentran para evitar el cierre de la planta y su despido colectivo", "content": "Los trabajadores de Nordex-Acciona se han concentrado esta mañana en los exteriores de la planta de Nordex con el fin de darse apoyo entre ellos y protestar por el cierre de la planta. Esta semana, en una reunión con los directivos de Nordex-Acciona, el comité de trabajadores de la empresa conocía la intención de los directivos de cerrar la planta de la Vall d'Uixó y llevar a cabo un despido colectivo de las 94 personas que trabajan en la empresa. El proceso de negociación empezará el próximo jueves 24 de febrero.", "date": "1645515267", "karma": "115.00", "negatives": "0", "sent_date": "1645515267", "url": "https://cadenaser.com/2022/02/20/los-trabajadores-de-nordex-se-concentran-para-evitar-el-cierre-de-la-planta-y-su-despido-colectivo/", "clicks": 0, "votes": "10", "status": "queued", "id": 3627213}, {"title": "Un alto cargo del régimen de Putin confirmó &quot;reconocerá la independencia&quot; de Luhans'k y Donets'k  que incluyen las zonas controladas por Ucrania [ING]", "content": "Un alto cargo del régimen de Putin confirmó que el régimen &quot;reconocerá la independencia&quot; de las partes de las regiones de Luhans'k y Donets'k controladas por el régimen dentro de sus &quot;fronteras nativas&quot;, que incluyen las zonas controladas por Ucrania", "date": "1645515505", "karma": "-38.00", "negatives": "8", "sent_date": "1645515505", "url": "https://mobile.twitter.com/ignis_fatum/status/1496017297378615298?s=21", "clicks": 0, "votes": "4", "status": "discard", "id": 3627214}, {"title": "La Agencia Espacial Española busca un espacio propio", "content": "En la nueva ley de ciencia se recoge la creación de la Agencia Espacial Española, que convivirá con la europea y, según el Gobierno, se realizará sin aumento de gasto público.\nLa mayor parte de los países de la UE que forman parte de la ESA también cuentan con su agencia espacial propia, como Alemania, Italia, Francia, Portugal, Bélgica o Grecia, entre otros.", "date": "1645515460", "karma": "34.00", "negatives": "0", "sent_date": "1645515460", "url": "https://www.newtral.es/agencia-espacial-espanola-nueva-ley-ciencia/20220221/?amp", "clicks": 0, "votes": "10", "status": "queued", "id": 3627215}, {"title": "La Tumba del Nadador que contiene los únicos frescos figurativos de la Antigüedad griega clásica", "content": "El 3 de junio de 1968, mientras excavaba una pequeña necrópolis del siglo VI-V a.C. en la zona conocida como Tempa del Prete a 1,5 kilómetros del yacimiento de la antigua ciudad griega de Posidonia (llamada Paestum por los romanos), en el sur de Italia, el arqueólogo Mario Napoli hizo un descubrimiento excepcional.", "date": "1645530011", "karma": "818.00", "negatives": "0", "sent_date": "1645515440", "url": "https://www.labrujulaverde.com/2022/02/la-tumba-del-nadador-que-contiene-los-unicos-frescos-figurativos-de-la-antiguedad-griega-clasica", "clicks": 0, "votes": "65", "status": "published", "id": 3627216}, {"title": "Así es Steven Pruitt, el hombre que ha editado más de 4 millones de artículos en Wikipedia... y gratis", "content": "La mayoría son autores y autoras anónimas amantes de la historia, la geografía o la ciencia que en su tiempo libre son creadores de contenido voluntarios para Wikipedia. Es el caso de Steven Pruitt, que a lo largo de 15 años ha editado más de cuatro millones de artículos de Wikipedia. Pruitt es el colaborador más prolífico de la versión en inglés de la enciclopedia digital.", "date": "1645526112", "karma": "2045.00", "negatives": "1", "sent_date": "1645515766", "url": "https://www.lavanguardia.com/tecnologia/20220222/8072634/asi-steven-pruitt-hombre-editado-mas-4-millones-articulos-wikipedia-gratis-pmv.html", "clicks": 0, "votes": "145", "status": "published", "id": 3627217}, {"title": "La coloración anómala en los monos congo, una incógnita por despejar", "content": "En el país, se han registrado más de 200 individuos con manchas amarillas-rojizas en sus extremidades y, al menos, 6 individuos totalmente amarillos. Los científicos manejan dos hipótesis para explicar estas anomalías en la coloración. La primera es que el uso excesivo de ciertos pesticidas sulfurados en plantaciones extensivas; [...] La segunda hipótesis es que la destrucción y fragmentación de los hábitats naturales de estos animales han propiciado un alto grado de endogamia;", "date": "1645517117", "karma": "205.00", "negatives": "0", "sent_date": "1645515716", "url": "https://www.dicyt.com/noticias/la-coloracion-anomala-en-los-monos-congo-una-incognita-por-despejar", "clicks": 0, "votes": "7", "status": "published", "id": 3627218}, {"title": "¿Precio Hora de Albañil empresa de reformas o autónomo? | 2021", "content": "Artículo que analiza el precio (con todos los costes incluidos) de la mano de obra en la construcción (año 2021)", "date": "1645516042", "karma": "-36.00", "negatives": "6", "sent_date": "1645516042", "url": "https://materialesalicante.com/precio-hora-albanil-empresa-reformas-autonomo/?cn-reloaded=1", "clicks": 0, "votes": "2", "status": "discard", "id": 3627219}, {"title": "¿Precio Hora de Albañil empresa de reformas o autónomo? | 2021", "content": "Artículo que analiza el precio (con todos los costes incluidos) de la mano de obra en la construcción (año 2021)", "date": "1645516042", "karma": "0.00", "negatives": "0", "sent_date": "1645516045", "url": "https://materialesalicante.com/precio-hora-albanil-empresa-reformas-autonomo/?cn-reloaded=1", "clicks": 0, "votes": "0", "status": "", "id": 3627220}, {"title": "Hilo de Pedro Baños sobre la situación en Ucrania", "content": "El reconocimiento por Rusia de la independencia de Donetsk y Lugansk -y que puede ser seguido por otros países afines, como Siria, Venezuela o Nicaragua-, modifica sustancialmente el panorama en Ucrania. Ahora, si las tropas rusas entran en esos territorios de Dombás, ¿se puede seguir considerando en puridad como invasión de Ucrania? ¿O es una operación de auxilio a unos países que se ven atacados? Dependiendo de filias y fobias, cada uno de lo interpretará de forma diferente.", "date": "1645518326", "karma": "1743.00", "negatives": "4", "sent_date": "1645516047", "url": "https://twitter.com/geoestratego/status/1495901763962130434", "clicks": 0, "votes": "116", "status": "published", "id": 3627221}, {"title": "¿Precio Hora de Albañil empresa de reformas o autónomo? | 2021", "content": "Artículo que analiza el precio (con todos los costes incluidos) de la mano de obra en la construcción (año 2021)", "date": "1645516075", "karma": "0.00", "negatives": "0", "sent_date": "1645516079", "url": "https://materialesalicante.com/precio-hora-albanil-empresa-reformas-autonomo/?cn-reloaded=1", "clicks": 0, "votes": "0", "status": "", "id": 3627222}, {"title": "30 jóvenes hacen un 'sinpa' de 1.000 euros en Barcelona que acaba haciendo aguas: se 'olvidan' de algunos miembros", "content": "Una treintena de jóvenes se marcharon sin pagar -lo que coloquialmente se conoce como hacer un 'sinpa'- de un restaurante de l’Ametlla del Vallés, en Barcelona, dejando a deber más de 30 menús a 35 euros cada uno. Es decir, unos 1.000 euros. Sin embargo, su plan hizo aguas porque se 'olvidaron' de seis miembros del grupo que en el momento de ejecutar el plan se encontraban en el baño, por lo que tuvieron que dar la cara ante los trabajadores del restaurante. Estos pudieron retener a esas seis personas, aunque el resto se fue corriendo.", "date": "1645521902", "karma": "2144.00", "negatives": "2", "sent_date": "1645516457", "url": "https://www.20minutos.es/gonzoo/noticia/4960481/0/30-jovenes-hacen-un-sinpa-masivo-en-un-restaurante-catalan-dejan-de-pagar-1-000-euros-y-se-dan-a-la-fuga-en-coches/", "clicks": 0, "votes": "134", "status": "published", "id": 3627223}, {"title": "Por qué te va lento el WiFi por las noches", "content": "Puede que hayas notado que Internet va más lento por la noche y no sepas muy bien si ha sido coincidencia o hay un patrón por el que la velocidad de tu conexión inalámbrica realmente tiene algún tipo de relación con la hora del día. Efectivamente, el Wi-Fi (igual sucede con la conexión por cable) va más lento por las noches y estas son algunas de sus causas.", "date": "1645516564", "karma": "-7.00", "negatives": "7", "sent_date": "1645516564", "url": "https://www.adslzone.net/noticias/redes/causas-wifi-lento-noches-saturacion-internet/", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3627224}, {"title": "El dinero real no *propaga* la inflación [EN]", "content": "La teoría ha tenido su oportunidad  de demostrar su valía, a pesar de todos los rescates de la crisis desde 2007, conjurar de la nada primero $620 mil millones de reservas bancarias y luego $ 240 mil millones y que la cantidad de reservas bancarias se había multiplicado por 97 desde justo antes de Lehman Brothers... ¿Cómo es posible que hayamos tenido montañas vertiginosas de dinero, reservas bancarias abundantes a desbordantes al mismo tiempo que la crisis monetaria mundial implacable?", "date": "1645517186", "karma": "78.00", "negatives": "0", "sent_date": "1645517186", "url": "https://alhambrapartners.com/2022/02/21/the-real-money-doesnt-spread-inflation/", "clicks": 0, "votes": "7", "status": "queued", "id": 3627225}, {"title": "", "content": "", "date": "1645516912", "karma": "0.00", "negatives": "0", "sent_date": "1645516912", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627226}, {"title": "", "content": "", "date": "1645516912", "karma": "0.00", "negatives": "0", "sent_date": "1645516912", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627227}, {"title": "Familia Díaz Ayuso: la intrincada red de relaciones societarias que la Comunidad de Madrid premió durante la pandemia", "content": "Las relaciones entre la familia de la presidenta de la Comunidad de Madrid y varios empresarios destapa una red de contactos muy difícil de seguir.", "date": "1645522803", "karma": "5377.00", "negatives": "8", "sent_date": "1645518460", "url": "https://www.publico.es/politica/familia-diaz-ayuso-intrincada-red-relaciones-societarias-comunidad-madrid-premio-pandemia.html", "clicks": 0, "votes": "332", "status": "published", "id": 3627228}, {"title": "Muere José Martí Gómez, el periodismo de sucesos con unas gotas de piedad", "content": "El reportero fue un referente ético y estético en la profesión desde el tardofranquismo a partir de sus elogiadas crónicas y entrevistas, cargadas de factor humano y valores hacia los perdedores de la vida. “Explicaba las historias de vida de las gentes que pasaban por los banquillos; el relato me lo daban ellos. Yo sólo ponía unas gotas de piedad”. Fiel a su estilo, de aparente sencillez, pero de gran calado en forma y fondo, contaba así José Martí Gómez cómo ejercía el periodismo quien ha sido considerado uno de los mejores reporteros", "date": "1645518475", "karma": "103.00", "negatives": "0", "sent_date": "1645518475", "url": "https://elpais.com/espana/catalunya/2022-02-22/muere-jose-marti-gomez-el-periodismo-de-sucesos-con-unas-gotas-de-piedad.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3627229}, {"title": "Mayo del 68 francés: Frases y Grafittis", "content": "«Olviden todo lo aprendido y comiencen a soñar». «Un pensamiento que se estanca es un pensamiento que se pudre». «Consuma más, vivirá menos». «Mutación lava más blanco que Revolución o Reformas» ...", "date": "1645519357", "karma": "68.00", "negatives": "0", "sent_date": "1645519357", "url": "https://trianarts.com/mayo-del-68-frances-frases-y-grafittis/", "clicks": 0, "votes": "6", "status": "queued", "id": 3627230}, {"title": "Faconauto avisa a Stellantis: &quot;Utilizaremos todas las armas para defender a los concesionarios&quot;", "content": "&quot;Stellantis ha decidido que va a vender sus coches de forma directa y está en su derecho como parte de su negocio.” El pasado 1 de agosto de 2021, Stellantis comunicó a su red de concesionarios en España que 129 de ellos, el 39% del total, no iba a seguir comercializando sus marcas a partir de 2023.", "date": "1645519363", "karma": "64.00", "negatives": "0", "sent_date": "1645519363", "url": "https://www.elmundo.es/motor/2022/02/21/6213620221efa0fc798b45ba.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3627231}, {"title": "CryptoSis, el rugpull de Lana Rhoades", "content": "Hoy en &quot;Aventuras en el Metaverso&quot; os traigo una historia que lo tiene todo: actrices porno, cryptopajeros, NFTs, tatuajes y, por supuesto, una flagrante estafa. Empecemos por el principio: hace unas semanas la ex-actriz porno Lana Rhoades, una de las más famosas de la industria anunció su nuevo proyecto: CryptoSis, una colección de NFTs que prometía jugosas posibilidades para los fans que comprasen.", "date": "1645521045", "karma": "1237.00", "negatives": "0", "sent_date": "1645519597", "url": "https://threadreaderapp.com/thread/1496038300494278656.html", "clicks": 0, "votes": "80", "status": "published", "id": 3627232}, {"title": "Jordi Pujol participa en un acto del Govern tras siete años de ostracismo por sus casos de corrupción", "content": "El fundador de Convergència ha participado en una mesa redonda de expresidents junto a Mas, Puigdemont y Torra, mientras que tanto Montilla como Aragonès se han excusado por razones de agenda.  El expresident de la Generalitat Jordi Pujol ha participado este lunes en un acto organizado por el Departamento de Exteriores del Govern en la Universitat de Barcelona. Lo ha hecho en una mesa redonda en el marco de unas jornadas con las que Catalunya fomenta la participación en la Conferencia sobre el Futuro de Europa y junto a otros expresidents como", "date": "1645519596", "karma": "114.00", "negatives": "0", "sent_date": "1645519596", "url": "https://www.eldiario.es/catalunya/jordi-pujol-participa-acto-govern-siete-anos-ostracismo-casos-corrupcion_1_8768054.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3627234}, {"title": "Pujol expresa “simpatía” por Puigdemont (cat)", "content": "El expresidente de la Generalitat Jordi Pujol ha agradecido este lunes al ex presidente y líder de Junts per Catalunya, Carles Puigdemont, su defensa &quot;de la causa de Catalunya&quot; en Europa. &quot;No quiere decir que esté de acuerdo en todo&quot;, ha puntualizado. Al finalizar su intervención en el acto de clausura de los debates &quot;Escolta, Europa&quot; organizado por Acció Exterior, Pujol ha expresado su &quot;simpatía y cariño&quot; hacia Puigdemont, aunque ha aclarado que esto no quiere decir que esté totalmente de de acuerdo con él.", "date": "1645519692", "karma": "90.00", "negatives": "0", "sent_date": "1645519692", "url": "https://catzona.com/2022/pujol-expressa-simpatia-per-puigdemont", "clicks": 0, "votes": "10", "status": "queued", "id": 3627235}, {"title": "Mireia Comas no tendrá que pagar la multa por negarse a borrar una foto de un control policial en Terrassa", "content": "La dirección general de Administració de la Seguretat del Departament d'Interior ha retirado la multa a la fotoperiodista Mireia Comas, que había sido sancionada con 601 euros por negarse a borrar una fotografía de un control policial en Terrassa, el verano de 2021. Comas lamenta que deba &quot;celebrarse&quot; la retirada de la sanción y cree que el verdadero cambio pasaría por &quot;empezar a sancionar a los agentes que actúan desproporcionadamente, intimidando y mintiendo&quot;.", "date": "1645519728", "karma": "53.00", "negatives": "0", "sent_date": "1645519728", "url": "https://www.elperiodico.com/es/terrassa/20220221/mireia-comas-tendra-pagar-multa-13267457", "clicks": 0, "votes": "36", "status": "queued", "id": 3627236}, {"title": "¿Qué hacemos con los valores atípicos (outliers)?", "content": "Un valor atípico es una observación que numéricamente es muy distinta al resto de elementos de una muestra. Estos datos nos pueden causar problemas en la interpretación de lo que ocurre en un proceso o en una población. Por ejemplo, en el cálculo de la resistencia media a compresión simple de unas probetas de hormigón", "date": "1645519871", "karma": "28.00", "negatives": "1", "sent_date": "1645519871", "url": "https://victoryepes.blogs.upv.es/2022/02/21/que-hacemos-con-los-valores-atipicos-outliers/", "clicks": 0, "votes": "7", "status": "queued", "id": 3627237}, {"title": "Los días más convulsos de Almeida: &quot;Está tocado. No entró en política para esto&quot;", "content": "Abandonará la portavocía nacional del PP tras verse salpicado en la gran guerra del partido. El sábado, por primera vez, le increparon por la calle. El alcalde dice que aguanta las bromas... incluso cuando le mentan al Atlético, su gran pasión.", "date": "1645519919", "karma": "51.00", "negatives": "6", "sent_date": "1645519919", "url": "https://www.elmundo.es/madrid/2022/02/21/6213e752e4d4d8a7738b45a2.html?cid=BESOCYEM01", "clicks": 0, "votes": "7", "status": "queued", "id": 3627238}, {"title": "Javier Ruiz desmonta el discurso de Abascal: &quot;Copia palabra por palabra a Trump&quot;", "content": "Javier Ruiz ha desmontado el discurso del líder de Vox, Santiago Abascal, en redes sociales, tras asegurar que el dirigente ultraderechista está plagiando &quot;palabra por palabra&quot; algunos de los mítines del expresidente de Estados Unidos, Donald Trump. &quot;El discurso político de Vox es un plagio 'Made in USA'&quot;, ha señalado el comunicador en redes sociales.", "date": "1645526403", "karma": "3781.00", "negatives": "12", "sent_date": "1645520197", "url": "https://www.elplural.com/visto-en-la-red/javier-ruiz-desmonta-discurso-abascal-copia-palabra-por-palabra-trump_284660102", "clicks": 0, "votes": "265", "status": "published", "id": 3627239}, {"title": "El problema difícil de la materia oscura", "content": "¿Ha llegado la hora de considerar que la materia oscura no existe?\n¿Es el momento de buscar otras alternativas para explicar de qué está hecho el 80 % del Universo desconocido? En estos momentos, algunos científicos consideran la posibilidad de que la materia oscura no sea materia, sino un artefacto causado por la incompleta comprensión de la teoría de la gravedad.", "date": "1645520205", "karma": "24.00", "negatives": "0", "sent_date": "1645520205", "url": "https://culturacientifica.com/2022/02/21/el-problema-dificil-de-la-materia-oscura/", "clicks": 0, "votes": "7", "status": "queued", "id": 3627240}, {"title": "El núcleo duro del PP, a Casado: &quot;Estás desnudo, Pablo&quot;", "content": "“Le engañan. Hay quienes le que le han dicho que le apoyan y luego por detrás asumen que está loco”, dice uno de los miembros del Comité de Dirección que considera además, que el secretario general, García Egea “no mide” y que Casado vive “fuera de la realidad”.", "date": "1645527602", "karma": "1865.00", "negatives": "0", "sent_date": "1645520703", "url": "https://cadenaser.com/2022/02/22/pablo-casado-gana-tiempo-y-busca-apoyos-para-presentarse-al-congreso/", "clicks": 0, "votes": "105", "status": "published", "id": 3627241}, {"title": "Muere el ilustrador de cómics Miguel Gallardo y creador de Makoki", "content": "En los años 90, Gallardo tuvo una prolífica carrera como ilustrador e historietista para la prensa nacional e internacional en La Vanguardia o The New Yorker", "date": "1645520587", "karma": "-30.00", "negatives": "8", "sent_date": "1645520587", "url": "https://www.rtve.es/noticias/20220222/muere-ilustrador-comics-miguel-gallardo/2293942.shtml", "clicks": 0, "votes": "4", "status": "discard", "id": 3627242}, {"title": "", "content": "", "date": "1645520617", "karma": "0.00", "negatives": "0", "sent_date": "1645520617", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627243}, {"title": "Canadá amplió poderes a la Policía para impedir nuevas protestas de antivacunas", "content": "Pese a que la Policía dispersó recientemente las protestas contra las medidas sanitarias adoptadas en el marco de la pandemia de coronavirus, Canadá continúa en estado de alerta, tomando medidas de prevención para impedir el desarrollo de nuevas manifestaciones. En ese contexto, los legisladores canadienses aprobaron ampliar los poderes de emergencia a los que la policía puede recurrir si necesita reprimir cualquier posible reinicio de bloqueos por parte de quienes se oponen, entre otras cosas, a la vacunación contra el covid-19.", "date": "1645520808", "karma": "79.00", "negatives": "0", "sent_date": "1645520808", "url": "https://www.clarin.com/mundo/canada-amplio-poderes-policia-impedir-nuevas-protestas-antivacunas_0_wHVWbZMkxY.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3627244}, {"title": "No podemos vivir sin Menéame", "content": "No podemos NO PODEMOS no podemos No podemos no podemos", "date": "1645520936", "karma": "11.00", "negatives": "0", "sent_date": "1645520936", "url": "https://cholloplus.com/flotadores-de-unicornio/", "clicks": 0, "votes": "1", "status": "abuse", "id": 3627245}, {"title": "Ucrania o los excesos del atlantismo en Europa del Este: de aquellos polvos estos lodos", "content": "Los Acuerdos de Minsk II de 2015 preveían una reforma constitucional en Ucrania que concediese autonomía al Donbás. No se cumplió. No descartemos ahora, por ejemplo, un reconocimiento explícito de la independencia de las repúblicas populares de Donetsk y Lugansk por parte de Rusia, lo cual aumentaría su presencia y su control en la zona. Es decir, un nuevo conflicto congelado que añadir a la lista, un nuevo Transniester, una nueva Abjasia, una nueva Osetia del Sur.", "date": "1645521162", "karma": "103.00", "negatives": "2", "sent_date": "1645521162", "url": "https://dialektika.org/2022/02/12/ucrania-o-los-excesos-del-atlantismo-en-europa-del-este-de-aquellos-polvos-estos-lodos/amp/", "clicks": 0, "votes": "14", "status": "queued", "id": 3627246}, {"title": "El Gobierno prorroga la suspensión de los desahucios y la prohibición de cortar suministros a los más vulnerables", "content": "Según explican desde el Ejecutivo, &quot;Unidas Podemos lleva semanas negociando con el PSOE para que se apruebe la extensión de ambas medidas, si bien no ha logrado que el socio de Gobierno acepte incluir también en el paquete la prórroga de los contratos de alquiler&quot;. De momento, la prohibición de cortes de suministros se extenderá hasta el 30 de junio. Así, en los próximos cuatro meses no podrá suspenderse el suministro de energía eléctrica, gas natural y aguas a los consumidores en situación de vulnerabilidad.", "date": "1645521384", "karma": "79.00", "negatives": "0", "sent_date": "1645521384", "url": "https://www.eldiario.es/politica/gobierno-prorroga-suspension-desahucios-prohibicion-cortar-suministros-vulnerables_1_8769251.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3627247}, {"title": "", "content": "", "date": "1645521309", "karma": "0.00", "negatives": "0", "sent_date": "1645521309", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627248}, {"title": "El régimen de Venezuela copia a La Habana y bloquea en internet a medios de prensa independientes", "content": "Gobiernos autoritarios de la región como Venezuela y Cuba llevan a las redes el monopolio de la información.", "date": "1645521398", "karma": "-116.00", "negatives": "16", "sent_date": "1645521398", "url": "https://diariodecuba.com/internacional/1645446976_37638.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3627249}, {"title": "Casado convoca a Feijóo, Ayuso, Moreno y al resto de barones territoriales este miércoles en Génova", "content": "El líder del Partido Popular, Pablo Casado, ha convocado a los barones territoriales a una reunión en la sede del PP de Génova este miércoles, para acercar posturas ante la Junta Directiva del lunes 28 de febrero de la que previsiblemente saldrá la convocatoria de un Congreso Nacional anticipado.", "date": "1645521586", "karma": "102.00", "negatives": "0", "sent_date": "1645521586", "url": "https://www.20minutos.es/noticia/4959868/0/directo-ultimas-noticias-crisis-pp-casado-ayuso-comite-direccion-genova/", "clicks": 0, "votes": "11", "status": "queued", "id": 3627250}, {"title": "Incendio forestal quema 500 Ha en el Cap de Creus", "content": "Una cuarentena de dotaciones de los Bombers trabajan desde esta medianoche en la extinción de un incendio de vegetación forestal en Roses que, según Agents rural, ha quemado ya entre 400 y 500 Ha de vegetación, el 95% dentro del Parque Natural del Cap de Creus. El fuego se originó el lunes por la noche cerca de una urbanización en Roses y se vio avivado por el fuerte viento de tramuntana, con rachas de hasta 80 km/h.", "date": "1645521939", "karma": "10.00", "negatives": "0", "sent_date": "1645521939", "url": "https://www.lavanguardia.com/local/girona/20220222/8074028/incendio-quema-zona-forestal-roses-empujado-tramuntana.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3627251}, {"title": "Los niños comienzan a consumir porno desde los ocho años", "content": "En edades más avanzadas, entre los 13 y los 17 años, siete de cada diez adolescentes consume pornografía. El conocimiento que tienen los padres y madres sobre el consumo de porno de sus hijos es muy reducido, y solo uno de cada tres padres supervisa la actividad de sus hijos en Internet, las redes sociales y los videojuegos.", "date": "1645521732", "karma": "61.00", "negatives": "2", "sent_date": "1645521732", "url": "https://www.laopiniondemurcia.es/educar-es-todo/2022/02/20/ninos-comienzan-consumir-porno-ocho-58876262.html?fbclid=IwAR0Nhhi6lL6fpsFzAoCY-v2Qvx6gh1_F3jS-9amwCJV8Dnnfkr2BCW6-PZ0", "clicks": 0, "votes": "12", "status": "queued", "id": 3627252}, {"title": "", "content": "", "date": "1645521706", "karma": "0.00", "negatives": "0", "sent_date": "1645521706", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627253}, {"title": "El punto débil de Europa ante Rusia que está muy lejos de Ucrania: miles de kilómetros de cables submarinos", "content": "Los cables submarinos que discurren por el fondo del Atlántico son infraestructuras críticas para el Internet europeo y Rusia ya se ha acercado a ellos.", "date": "1645521919", "karma": "9.00", "negatives": "0", "sent_date": "1645521919", "url": "https://www.eldiario.es/tecnologia/punto-debil-europa-rusia-lejos-ucrania-miles-kilometros-cables-submarinos_1_8766575.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3627255}, {"title": "El arzobispo de Sevilla dice que investigar los abusos sexuales en la Iglesia &quot;no es competencia del Congreso&quot;", "content": "El arzobispo de Sevilla, José Ángel Saiz Meneses, ha subrayado este lunes que la Iglesia en España está &quot;muy en sintonía con el Papa Francisco, con la tolerancia cero y con que el peso de la ley, de la justicia, caiga sobre los culpables&quot; respecto a investigar los abusos sexuales por parte de sacerdotes, pero ha insistido en que &quot;eso no es competencia del Congreso, ni tampoco del Defensor del Pueblo&quot;.", "date": "1645522127", "karma": "-13.00", "negatives": "2", "sent_date": "1645522127", "url": "https://www.diariodesevilla.es/sevilla/arzobispo-Sevilla-investigar-Iglesia-competencia-Congreso_0_1658835904.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3627257}, {"title": "Identifican a tres menores como los responsables de las pintadas en la Cueva de la Rendija de Herencia", "content": "La Guardia Civil ha determinado que tres menores de edad fueron los autores de unas pintadas en la Cueva de la Rendija de Herencia (Ciudad Real), catalogadas como Bien de Interés Cultural (BIC) y en la que existen pinturas rupestres.La Guardia Civil, tras realizar gestiones para la averiguación e identificación de los autores, ha determinado que las pinturas fueron realizadas por tres personas de corta edad.", "date": "1645522265", "karma": "78.00", "negatives": "0", "sent_date": "1645522265", "url": "https://www.europapress.es/castilla-lamancha/noticia-identifican-tres-menores-responsables-pintadas-cueva-rendija-herencia-20220222092502.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3627258}, {"title": "El valor de los cultivos citrícolas de Andalucía y Murcia triplica al de los valencianos", "content": "El valor de los cultivos citrícolas en la Comunitat Valenciana se ha ido devaluando en los últimos años hasta ser tres veces inferior al de las plantaciones andaluzas y murcianas. En concreto, el precio de la tierra valenciana con árboles cítricos ronda los 36.000 euros por hectárea, mientras que la tierra sin plantar se sitúa en los 30.000 euros, lo que supone un valor aparente de 6.000 euros, según ha señalado este lunes el decano del Colegio Oficial de Ingenieros Agrónomos, Baldomero Segura, durante su intervención en Les Corts...", "date": "1645522245", "karma": "36.00", "negatives": "1", "sent_date": "1645522245", "url": "https://www.lasprovincias.es/economia/valor-cultivos-citricolas-20220221192605-nt.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3627259}, {"title": "Precio del oro acumula tres semanas consecutivas al alza", "content": "Una salida negociada que evite una escalada militar al conflicto le restaría soporte al precio del oro, pero no necesariamente provocaría una debacle definitiva, sino que rotará el foco de los inversionistas nuevamente hacia el futuro de la política monetaria y su efectividad para controlar la inflación.", "date": "1645522432", "karma": "59.00", "negatives": "0", "sent_date": "1645522432", "url": "https://www.fxempire.es/forecasts/article/precio-del-oro-acumula-tres-semanas-consecutivas-al-alza-186938", "clicks": 0, "votes": "5", "status": "queued", "id": 3627260}, {"title": "El día que empezó la represión nazi", "content": "Tan solo cuatro semanas después de que Hitler jurase su cargo como Canciller de Alemania, Berlín se levantaba conmocionada en mitad de la noche por la sorprendente noticia de que las llamas que habían devorado el Reichstag, el parlamento alemán. Era el 27 de febrero de 1933. Pocas horas después de que el cuerpo de bomberos controlase el incendio, varios altos mandos nazis acudieron al lugar para valorar los daños. En esta imagen se puede ver a Adolf Hitler a la derecha, y dos sus principales ministros, el Dr. Joseph Goebbels y Hermann Goering.", "date": "1645522695", "karma": "22.00", "negatives": "0", "sent_date": "1645522695", "url": "https://historia.nationalgeographic.com.es/foto-del-dia/dia-que-empezo-represion-nazi_17738", "clicks": 0, "votes": "1", "status": "queued", "id": 3627261}, {"title": "El sexo con neandertales protegió a los humanos del VIH y les hizo más vulnerables a la covid", "content": "Existe la tendencia a pensar en la evolución humana como una historia de progreso, como si fuese una sucesión de gamas de teléfonos inteligentes en la que la última siempre es mejor que la anterior. Sin embargo, es poco probable que el proceso que ha dado lugar a nuestra especie y a todas las demás fuese del agrado de un ingeniero perfeccionista. Las variantes genéticas que permiten a los seres vivos adaptarse mejor a un entorno cambiante surgen tras aprovechar los errores que se producen en un organismo cuando replica su ADN para mantenerse co", "date": "1645522837", "karma": "29.00", "negatives": "0", "sent_date": "1645522837", "url": "https://elpais.com/ciencia/2022-02-21/el-sexo-con-neandertales-protegio-a-los-humanos-del-vih-y-les-hizo-mas-vulnerables-a-la-covid.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3627263}, {"title": "El rover ‘Curiosity’ no ha encontrado vida en Marte, pero eso hay que demostrarlo", "content": "El pasado mes de enero, NASA anunció el descubrimiento de que varias de las muestras de roca analizadas por el rover Curiosity están enriquecidas en isótopos ligeros de carbono. En la Tierra, esta señal geoquímica sería interpretada de inmediato como una evidencia casi indiscutible de la presencia de vida microbiana en el pasado remoto. La razón es que el carbono existe en dos formas isotópicas estables: el carbono-12, o ligero, y el carbono-13, cuyo núcleo contiene un neutrón adicional. Debido a este neutrón extra, el carbono-13 es más pesado", "date": "1645522877", "karma": "4.00", "negatives": "0", "sent_date": "1645522877", "url": "https://elpais.com/ciencia/2022-02-08/el-rover-curiosity-no-ha-encontrado-vida-en-marte-pero-eso-hay-que-demostrarlo.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3627264}, {"title": "Los salarios en España son más bajos que en el año 2000", "content": "<p>Pues poco m&aacute;s que a&ntilde;adir. Este tweet y su gr&aacute;fico</p><p><a href=\"https://twitter.com/Alvaro_Merino_/status/1495700917827604484\">&Aacute;lvaro Merino en Twitter: \"En Espa&ntilde;a el salario real (ajustado a inflaci&oacute;n) es un 1,11% m&aacute;s bajo que en el a&ntilde;o 2000, mientras que la media en la OCDE es de un +36%. Es la confirmaci&oacute;n de que nuestra generaci&oacute;n vivir&aacute; (vive) peor que nuestros padres. Y es tambi&eacute;n un drama. https://t.co/7ZwO6FgxKr\"</a></p><p></p><p>Y la fuente de los datos</p><p><a href=\"https://stats.oecd.org/index.aspx?DataSetCode=AV_AN_WAGE\">Average annual wages (oecd.org)</a></p><p>Las conclusiones son obvias. Toca hacer un serio ejercicio de reflexi&oacute;n</p>", "date": "1645567202", "karma": "3860.00", "negatives": "0", "sent_date": "1645523211", "url": "", "clicks": 0, "votes": "250", "status": "published", "id": 3627265}, {"title": "Truth Social, la red social de Trump, arranca con problemas", "content": "La red social del ex-presidente de EE.UU., Donald Trump, ha visto por fin la luz. Lo ha hecho, eso sí, de manera limitada, de momento sólo como una app para iPhone que se puede descargar de la AppStore, y con numerosos problemas a la hora de registrar nuevos usuarios. Truth Social, que Trump prometió fundar como alternativa a Twitter tras ser expulsado de la misma, debería haberse lanzado hace semanas pero ha sufrido numerosos retrasos durante su desarrollo. Aunque sobre el papel está ya disponible, la creación de nuevas cuentas sigue dando pr", "date": "1645522966", "karma": "47.00", "negatives": "1", "sent_date": "1645522966", "url": "https://www.elmundo.es/tecnologia/2022/02/21/6213cadc21efa0d1758b459f.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3627266}, {"title": "El rover chino encuentra unas extrañas esferas de vidrio en la cara oculta de la Luna", "content": "El rover chino Yutu-2 ha hecho un misterioso hallazgo en la cara oculta de la Luna. Se trata de dos esferas de vidrio traslúcido que han sido fotografiadas con la cámara panorámica del equipo. Probablemente sean el resultado de la colisión de un cuerpo contra la superficie lunar, que provocó la fusión de parte de la masa de la superficie y del cuerpo, creando una suerte de 'lava' que finalmente se enfría adoptando forma esférica. Los resultados se acaban de publicar en la revista Science Bulletin.", "date": "1645523166", "karma": "14.00", "negatives": "4", "sent_date": "1645523166", "url": "https://www.abc.es/ciencia/abci-rover-chino-encuentra-unas-extranas-esferas-vidrio-cara-oculta-luna-202202220227_noticia.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3627267}, {"title": "La mitad de las águilas calvas en Estados Unidos están envenenadas con plomo, revela un estudio", "content": "La principal hipótesis de los científicos es que las águilas se exponen al plomo una vez que consumen presas contaminadas, con fragmentos de balas o instrumentos de pesca que contienen este elemento. Una vez en el organismo de las aves, incluso una baja concentración de plomo tiene el potencial para afectar el equilibrio y resistencia del águila, lo que a su vez reduce su capacidad para volar, cazar y reproducirse. En casos más graves, esta neurotoxina puede provocar «convulsiones, dificultad para respirar y la muerte».", "date": "1645523060", "karma": "3.00", "negatives": "0", "sent_date": "1645523060", "url": "https://www.ngenespanol.com/animales/la-mitad-de-las-aguilas-calvas-en-estados-unidos-estan-envenenadas-con-plomo-revela-un-estudio/", "clicks": 0, "votes": "3", "status": "queued", "id": 3627268}, {"title": "Encuesta YouGov: ¿Qué teorías de la conspiración cree la gente alrededor del mundo en 2021? [ING]", "content": "Encuesta a 25000 personas de 24 países sobre las teorías de la conspiración más comunes sobre las vacunas, los aliens, el gobierno mundial en la sombra, elecciones en EEUU, la llegada a la Luna. En España dichas creencias van desde el 9 hasta el 43% de los encuestados. Gráfico en el primer comentario.", "date": "1645523391", "karma": "27.00", "negatives": "0", "sent_date": "1645523391", "url": "https://yougov.co.uk/topics/international/articles-reports/2022/02/08/what-conspiracy-theories-did-people-around-world-b", "clicks": 0, "votes": "2", "status": "queued", "id": 3627269}, {"title": "El Grupo Popular en el Congreso estalla ante el plan de Casado de ir mañana a la sesión de control", "content": "La pregunta que Casado pretende lanzar a Sánchez mañana es «¿Cuánto más está dispuesto a ceder a sus socios independentistas para seguir en La Moncloa?». Una formulación que varios diputados del PP critican porque creen que el socialista puede darle fácilmente la vuelta para acabar preguntando a su líder cuánto tiempo está dispuesto a aferrarse al primer sillón de Génova cuando los barones y las bases le están pidiendo que se vaya. <b>Humillación </b>han comentado.", "date": "1645523218", "karma": "88.00", "negatives": "2", "sent_date": "1645523218", "url": "https://www.abc.es/espana/abci-grupo-popular-congreso-estalla-ante-plan-casado-sesion-control-202202220251_noticia.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3627270}, {"title": "Revelan el año en el que el nivel del mar comenzó a subir debido al cambio climático", "content": "Según el estudio, del año 0 al 1700 d.C., los niveles globales del mar apenas fluctuaron entre descensos de 0.3 milímetros y aumentos de 0.2 milímetros anuales. En los siguientes 60 años (el periodo previo a la Revolución Industrial), el nivel del mar se mantuvo aún más estable, con un decrecimiento de 0.1 milímetros anuales. No obstante, tras analizar una base de datos global que reúne los registros del nivel del mar en los últimos 2,000 años, el estudio reveló que la tendencia comienza a cambiar a partir de 1863.", "date": "1645523348", "karma": "21.00", "negatives": "0", "sent_date": "1645523348", "url": "https://www.ngenespanol.com/ecologia/el-nivel-del-mar-comenzo-a-subir-debido-al-cambio-climatico/", "clicks": 0, "votes": "5", "status": "queued", "id": 3627271}, {"title": "Si es tu pareja, ¿necesita tu consentimiento?", "content": "Te planteo una pregunta: el que era mi novio de aquel momento, estaba tumbado en la cama. Yo me encontraba recostada a su lado. Estábamos viendo la reposición de una famosa serie de televisión cuando me dijo que si se la podía chupar.", "date": "1645523360", "karma": "61.00", "negatives": "8", "sent_date": "1645523360", "url": "https://blogs.20minutos.es/el-blog-de-lilih-blue/2022/02/22/pareja-necesita-tu-consentimiento/", "clicks": 0, "votes": "9", "status": "queued", "id": 3627272}, {"title": "Economía detecta que el 5G interfiere con la señal de televisión", "content": "La Secretaría de Estado de Telecomunicaciones e Infraestructuras Digitales (SETID), órgano superior del Ministerio de Asuntos Económicos y Transformación Digital detectó problemas de la tecnología 5G con la señal de televisión tras realizar pruebas a mediados del verano pasado en los municipios de Alcázar de San Juan y La Solana.  La Comisión Nacional de los Mercados y la Competencia ha publicado un informe sobre el proyecto de orden por la que se establecen las actuacíones que tendrán que ejecutar los operadores de telecomunicaciones para gara", "date": "1645523362", "karma": "34.00", "negatives": "1", "sent_date": "1645523362", "url": "https://www.vozpopuli.com/economia_y_finanzas/economia-5g-television.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3627273}, {"title": "Tres de cada diez consumidores han dejado de comprar marcas por la subida de precios", "content": "La crisis sanitaria que vive el mundo ha dejado huella en los consumidores. Aunque la recuperación del gasto se va acercando al punto de partida previo a la covid, los españoles realizan menos compras que en 2019, 233 al año en vez de 238; el peso del consumo en casa es todavía superior al de entonces y la restauración ha recuperado el 78% del valor que cedió en lo más duro de la pandemia. Estas son algunas de las conclusiones que los expertos de la consultora Kantar han presentado a sus clientes esta mañana en el ciclo de ponencias Perspectiva", "date": "1645523419", "karma": "99.00", "negatives": "0", "sent_date": "1645523419", "url": "https://elpais.com/economia/2022-02-22/tres-de-cada-diez-consumidores-han-dejado-de-comprar-marcas-por-la-subida-de-precios.html?ssm=TW_CM", "clicks": 0, "votes": "9", "status": "queued", "id": 3627274}, {"title": "La Comisión Europea lanza una llamada de interés para la primera licitación fotovoltaica comunitaria", "content": "Los países tienen tres semanas para inscribirse en el programa de subastas de energías renovables de la Comisión Europea para todo el bloque. La subasta se producirá en este 2022. En concreto, los Estados “contribuyentes” invierten en proyectos de energías renovables en otro país. Esto les permite apoyar proyectos que son más rentables que el despliegue de la misma tecnología en el país, e invertir en tecnologías que no son posibles en la práctica en casa – por ejemplo, los parques eólicos marinos para los Estados miembros sin litoral, o la ene", "date": "1645523419", "karma": "68.00", "negatives": "0", "sent_date": "1645523419", "url": "https://www.pv-magazine.es/2022/02/21/la-comision-europea-lanza-una-llamada-de-interes-para-la-primera-licitacion-fotovoltaica-comunitaria/", "clicks": 0, "votes": "7", "status": "queued", "id": 3627275}, {"title": "Liberia suspende la mutilación genital femenina por tres años", "content": "Liberia suspenderá hasta 2025 la mutilación genital femenina (MGF). Y lo hace, como ya lo hiciera en otras dos ocasiones anteriores, en 2012 y 2018, de manera temporal. Un paso adelante, aunque tímido, para la defensa de los derechos de las mujeres en el país africano, uno de los cinco del continente –junto a Malí, Sierra Leona, Chad y Somalia– donde la MGF está muy extendida y sigue siendo legal, ya que no está tipificada como delito. Según Unicef, 200 millones de mujeres y niñas vivas en todo el mundo han sufrido la ablación, una práctica que", "date": "1645523562", "karma": "78.00", "negatives": "0", "sent_date": "1645523562", "url": "https://elpais.com/planeta-futuro/2022-02-22/liberia-suspende-la-mutilacion-genital-femenina-por-tres-anos.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3627276}, {"title": "García Egea se pone bruto: &quot;No dimito porque no me sale de las pelotas&quot;", "content": "&quot;Al presidente Pablo Casado lo eligieron los militantes en unas primarias. No puede ser removido por un golpe palaciego, ni por unos manifestantes que cercan la sede&quot; l Comité de dirección de la fecha clave de 21 de febrero de 2022 en el Partido Popular tuvo que ser de lo más intenso. No era para menos. Cortaron al mediodía y siguieron por la tarde. La comida tuvo que ser lo peor. Con las cartas ya puestas sobre la mesa y los primeros codazos en la sala de reuniones de alta alcurnia en la sede de Génova. Pablo Casado estaba y sigue estando co", "date": "1645523670", "karma": "0.00", "negatives": "8", "sent_date": "1645523670", "url": "https://www.periodistadigital.com/politica/partidos-politicos/20220222/garcia-egea-pone-bruto-dimito-sale-pelotas-noticia-689404604314/", "clicks": 0, "votes": "19", "status": "queued", "id": 3627277}, {"title": "Tal vez Estados Unidos debería cerrar la boca respecto a la soberanía de otros países [EN]", "content": "Así que Putin ha dado por fin un paso, emitiendo un decreto que reconoce formalmente la soberanía de los territorios de Donbás, en el este de Ucrania, controlados por los separatistas y conocidos como la RPD y la RPL. Las tropas rusas están siendo desplegadas en la región en lo que Putin describe como una misión de &quot;mantenimiento de la paz&quot; en medio de un dramático aumento de las violaciones del alto el fuego. &quot;El reconocimiento de la DPR y la LPR significa la retirada de Rusia de los acuerdos de Minsk, que se firmaron en 2014 y 2015 para esta", "date": "1645523957", "karma": "52.00", "negatives": "11", "sent_date": "1645523957", "url": "https://caitlinjohnstone.com/2022/02/22/perhaps-the-us-should-shut-the-fuck-up-about-respecting-other-countries-sovereignty/", "clicks": 0, "votes": "23", "status": "queued", "id": 3627278}, {"title": "La recaudación anual por IRPF solo cubre el 66% del gasto en sueldos de los empleados públicos", "content": "Este año el desembolso en retribuciones de los empleados públicos alcanzará los 150.000 millones de euros, mientras que la recaudación total de IRPF sumará 100.000. Es decir, todo lo recaudado por IRPF solo cubrirá el 66% de la nómina de empleados públicos.", "date": "1645523949", "karma": "20.00", "negatives": "0", "sent_date": "1645523949", "url": "https://theobjective.com/economia/2022-02-21/irpf-66-sueldos-empleados-publicos/", "clicks": 0, "votes": "2", "status": "queued", "id": 3627279}, {"title": "Un historiador desvela las luces y las sombras de Juan Negrín, el último presidente de la II República española", "content": "A lo largo de la Guerra Civil española (entre 1936 y 1939), la Segunda República pasó por tres etapas políticas, caracterizadas cada una por tener a un presidente del gobierno distinto. El último de ellos fue Juan Negrín, que ocupó el cargo entre el 17 de mayo de 1937 y el 31 de marzo de 1939. Entre otras cosas, por ser la persona que encabezaba el gobierno durante el final de la guerra, Juan Negrín ha sido uno de los personajes más controvertidos de esta parte de la historia de nuestro país. Conoce ahora su figura a través de este programa.", "date": "1645524289", "karma": "10.00", "negatives": "0", "sent_date": "1645524289", "url": "https://www.ivoox.com/juan-negrin-lopez-ultimo-presidente-la-audios-mp3_rf_82400155_1.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3627281}, {"title": "Salud e Idioma [por Felix Zubia, responsable de la UCI del hospital de Donostia][EUS]", "content": "&quot;¿Qué quieres, un buen médico o uno vasco?&quot; Esa es la  pregunta con maldad que  tenemos que escuchar a menudo. Particularmente ofensivo para los médicos vascos, ser buen médico y ser vasco al mismo tiempo son contradictorios según esta frase. Pero sobre todo es completamente falso, porque es imposible ser un buen médico u otro sanitario si no se hace en el idioma de la persona a la que se está ayudando. Se ha demostrado que es imposible brindar una atención médica adecuada si no es en el idioma de esa persona. [traducción en comentarios]", "date": "1645524368", "karma": "2.00", "negatives": "0", "sent_date": "1645524368", "url": "https://www.berria.eus/paperekoa/1892/007/002/2022-02-22/osasuna-eta-hizkuntza.htm", "clicks": 0, "votes": "13", "status": "queued", "id": 3627283}, {"title": "La buena suerte de Ayuso en los tribunales: las causas judiciales de las que se ha librado", "content": "La presidenta madrileña se ha librado de ser imputada, de momento, por las muertes de ancianos en las residencias; también del caso 'Avalmadrid', por el que sus padres no devolvieron un crédito de 400.000 euros a la empresa semipública. El Supremo también la sonrió al vaciar de contenido la condena por la vulneración de los derechos de los sanitarios.", "date": "1645524439", "karma": "115.00", "negatives": "1", "sent_date": "1645524439", "url": "https://www.publico.es/politica/buena-suerte-ayuso-tribunales-causas-judiciales-logrado-esquivar.html", "clicks": 0, "votes": "29", "status": "queued", "id": 3627284}, {"title": "La casadista Belén Hoyo, primera dimisión en el Comité de Dirección del PP", "content": "Hoyo fue el primer miembro de la dirección del PP que ayer, al empezar la reunión, pidió a Casado la dimisión del secretario general del PP, Teodoro García Egea, pero éste se negó. La diputada presentó la dimisión y lo volvió a ratificar por la tarde.", "date": "1645524411", "karma": "54.00", "negatives": "0", "sent_date": "1645524411", "url": "https://www.abc.es/espana/abci-casadista-belen-hoyo-primera-dimision-comite-direccion-pp-202202221046_noticia.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3627285}, {"title": "Feijóo, el gestor amigo de un narco que nunca creyó en lo público", "content": "Las políticas que ha desarrollado el PP en Galicia durante sus casi trece años al frente de la Xunta desmienten su fama de conservador moderado y apuntan más bien a un neoliberal de libro. De los resultados de éstas, además, puede deducirse que tampoco es el gran gestor que imagina el electorado del PP fuera de Galicia. Y de sus fotos compartiendo yate y vacaciones con el narcotraficante Marcial Dorado, puede convenirse que no es tan cierto que siempre haya sabido estar en el lugar y en el momento adecuados.", "date": "1645553702", "karma": "5121.00", "negatives": "8", "sent_date": "1645524494", "url": "https://www.publico.es/actualidad/feijoo-gestor-amigo-narco-creyo-publico.html", "clicks": 0, "votes": "308", "status": "published", "id": 3627286}, {"title": "Comunidad y Ayuntamiento de Madrid fueron dos de los grandes anunciantes durante el cisma del PP", "content": "El índice de la consultora Arcemedia sobre la actividad publicitaria en internet de los sectores público y privado durante la última parte de 2021 sitúa a dos administraciones madrileñas como dos de los anunciantes más activos. En concreto, son la Comunidad de Madrid y el Ayuntamiento. Fuentes del Gobierno autonómico explican que el número de campañas institucionales suele ser mayor durante la última parte del año.", "date": "1645524699", "karma": "64.00", "negatives": "1", "sent_date": "1645524699", "url": "https://www.vozpopuli.com/medios/madrid-grandes-anunciantes.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3627287}, {"title": "El PP asegura que muchos manifestantes eran de Vox porque infiltraron a militantes suyos", "content": "Desde el equipo del secretario general, Teodoro García Egea, se encargó a una decena de seguidores de Pablo Casado que se mezclasen entre los supuestos simpatizantes de Isabel Díaz Ayuso para pulsar el ambiente.Una de las conclusiones más destacadas que sacaron, y de la que informaron a la dirección nacional del PP tras su investigación, fue reveladora: muchos de los congregados frente a Génova eran votantes de Vox.", "date": "1645524828", "karma": "17.00", "negatives": "2", "sent_date": "1645524828", "url": "https://autonomico.elconfidencialdigital.com/articulo/madrid/pp-asegura-que-muchos-manifestantes-eran-vox-porque-infiltraron-militantes-suyos/20220222105130077526.html", "clicks": 0, "votes": "38", "status": "queued", "id": 3627288}, {"title": "Un estudio apunta al infradiagnóstico de miocarditis por vacunación covid", "content": "Los autores afirman que las autoridades no han evaluado de manera exhaustiva el riesgo de la dosis de refuerzo\nUn estudio revela que hay infradiagnóstico de miocarditis tras la vacunación con la dosis de refuerzo contra el Covid-19. El objeto de la investigación ha sido evaluar el riesgo de miopericarditis después de la tercera dosis y que, según los autores, no se han tenido en cuenta de manera exhaustiva.\n\nEl estudio, publicado en medRxiv, investigó una cohorte de más de 65.000 miembros de un sistema de salud integrado de 18 a 39 años, que re", "date": "1645524739", "karma": "9.00", "negatives": "8", "sent_date": "1645524739", "url": "https://www.redaccionmedica.com/secciones/sanidad-hoy/un-estudio-apunta-al-infradiagnostico-de-miocarditis-por-vacunacion-covid-2282", "clicks": 0, "votes": "13", "status": "queued", "id": 3627289}, {"title": "Pablo, piensa en tu familia", "content": "No tengo la menor simpatía política por Pablo Casado y, si alguna vez, hubo cariño personal se perdió en la agresividad parlamentaria, pero amenazar a su familia es ser un mafioso repugnante  @JCacho_Conlupa  Ya sé que nosotros no recibimos solidaridad pero no somos como ellos", "date": "1645525027", "karma": "107.00", "negatives": "1", "sent_date": "1645525027", "url": "https://mobile.twitter.com/PabloIglesias/status/1496046045649850371", "clicks": 0, "votes": "9", "status": "queued", "id": 3627290}, {"title": "Putin envía tropas a las regiones separatistas del este de Ucrania tras reconocer su independencia", "content": "<p>Ese aval a las autoproclamadas &ldquo;rep&uacute;blicas populares&rdquo; de Donetsk y Lugansk dicta adem&aacute;s el despliegue en la zona de soldados rusos para realizar funciones de &ldquo;mantenimiento de la paz&rdquo;. El decreto, que llega acompa&ntilde;ado de otros de &ldquo;amistad y reconocimiento mutuo&rdquo;, alimenta tambi&eacute;n la posibilidad de una intervenci&oacute;n mayor del Kremlin en la antigua rep&uacute;blica sovi&eacute;tica. El gesto supone el recrudecimiento del conflicto en torno a Ucrania y eleva la tensi&oacute;n con Occidente, que ya estaba en un punto &aacute;lgido. Putin, que hab&iacute;a defendido fervientemente los acuerdos de paz para el Donb&aacute;s, dinamita con su firma la diplomacia.</p>", "date": "1645524924", "karma": "19.00", "negatives": "1", "sent_date": "1645524924", "url": "", "clicks": 0, "votes": "2", "status": "queued", "id": 3627291}, {"title": "Más de 5.000 personas disfrutarán de los más de 160 artistas que acogerá la Semana de Arte de Madrid", "content": "te miércoles arranca la 17ª edición de Art Madrid 2022, ya de vuelta con sus fechas normales en el mes de febrero y por segundo año de pandemia, para reunir un año más a cerca de 60 galerías nacionales e internacionales.", "date": "1645525190", "karma": "-12.00", "negatives": "3", "sent_date": "1645525190", "url": "https://www.que.madrid/2022/02/21/madrid-visitantes-turismo-semana-arte-madrid/", "clicks": 0, "votes": "2", "status": "queued", "id": 3627293}, {"title": "No podemos vivir sin Menéame", "content": "No podemos NO PODEMOS no podemos no podemos No podemos  no podemos no podemos", "date": "1645525218", "karma": "14.00", "negatives": "2", "sent_date": "1645525218", "url": "https://cholloplus.com/flotadores-de-unicornio/", "clicks": 0, "votes": "3", "status": "abuse", "id": 3627294}, {"title": "Anaïs Nin, pionera de la literatura erótica", "content": "Esta escritora vanguardista del siglo XX destacó como autora de novelas y cuentos con impronta surrealista, psicoanalítica y erótica. Alcanzó el reconocimiento mundial en 1966, tras la publicación de sus diarios compuestos por más de 35.000 páginas manuscritas, una obra a la que dedicó toda su vida.", "date": "1645525208", "karma": "33.00", "negatives": "0", "sent_date": "1645525208", "url": "https://historia.nationalgeographic.com.es/a/anais-nin-pionera-literatura-erotica_17737?_ga=2.47253600.674295657.1645441163-1660741472.1625638851", "clicks": 0, "votes": "8", "status": "queued", "id": 3627295}, {"title": "Borewell Drilling Service in Bhubaneswar", "content": "<p>CALL&nbsp;-ZZZZZZZDDDDDD, Jeevandhara Borewell provides the best EDITADO Now it is the cheapest borewell drilling service provider all over Odisha. We study the field properly and use effective tools for proper penetration. We guarantee customer satisfaction..&nbsp;</p>", "date": "1645525243", "karma": "-65.00", "negatives": "6", "sent_date": "1645525243", "url": "", "clicks": 0, "votes": "1", "status": "abuse", "id": 3627297}, {"title": "El PP rechaza investigar en la Asamblea de Madrid los contratos de emergencia", "content": "El portavoz del PP en la Asamblea de Madrid, Alfonso Serrano, ha asegurado este martes que no hay necesidad de abrir una comisión de investigación en el parlamento regional para investigar los contratos de emergencia de la Comunidad durante la pandemia. Este lunes, la Mesa de la Asamblea de Madrid rechazó la comisión de investigación registrada por los grupos de izquierda (Más Madrid, PSOE y Unidas Podemos) sobre posibles irregularidades en los contratos de emergencia de la Comunidad a lo largo de la pandemia.", "date": "1645525429", "karma": "13.00", "negatives": "0", "sent_date": "1645525429", "url": "https://www.lainformacion.com/espana/madrid/pp-rechaza-investigar-asamblea-madrid-contratos-emergencia-pandemia/2860449/", "clicks": 0, "votes": "36", "status": "queued", "id": 3627298}, {"title": "&quot;Me sacó la placa&quot;: Luis Tosar recuerda el día que fue retenido por la policía por &quot;parecerse&quot; a Malamadre", "content": "El agente buscaba a un sospechoso que se parecía considerablemente al actor", "date": "1645525422", "karma": "16.00", "negatives": "0", "sent_date": "1645525422", "url": "https://cadenaser.com/programa/2022/01/27/hoy_por_hoy/1643284431_860152.html?dicbo=v1-c35cfb2d6c036191acda7bdc7d45d7d9-00c66499d010544027290288ba3f084553-hfrdembthbsdmljymu2diljuga3dmllbgjqwmljqgzrwmolfgzswgzbqmm&prm=ep-ob", "clicks": 0, "votes": "11", "status": "queued", "id": 3627299}, {"title": "Las trabajadoras de los cuidados contra los negocios de Florentino Pérez", "content": "Los cuidados en el Estado español se han convertido en un nicho de mercado para grandes conglomerados empresariales que buscaban alternativas de negocio tras la crisis del ladrillo. Actualmente, estas empresas son las que cuentan con el monopolio de estos servicios a través de la precariedad laboral, la alianza con la industria del rescate y una estrategia de marketing basada en la falsa idea de integración social de los sectores vulnerabilizados.", "date": "1645525558", "karma": "20.00", "negatives": "1", "sent_date": "1645525558", "url": "https://www.elsaltodiario.com/precariedad/trabajadoras-cuidados-contra-negocios-florentino-perez", "clicks": 0, "votes": "27", "status": "queued", "id": 3627302}, {"title": "Ana Frank es de todos, y eso también es traición", "content": "El interés por la autora de los diarios más famosos, y por la persona que la traicionó, cada vez se aleja más del Holocausto y de la realidad histórica. Frank está siendo objeto de apropiación", "date": "1645525640", "karma": "48.00", "negatives": "1", "sent_date": "1645525640", "url": "https://ctxt.es/es/20220201/Politica/38790/ana-frank-traicion-rosemary-sullivan-Arnon-Grunberg.htm", "clicks": 0, "votes": "4", "status": "queued", "id": 3627303}, {"title": "El trumpismo español conquista la primera semifinal de las murgas de Badajoz", "content": "El alcalde de Madrid, señoras con bolsos 'Louis Chivatón', legionarios e incluso el seguidor de Trump vestido de búfalo que asaltó el Capitolio, pero convertido en un toro enamorado de Ayuso. De Turuta Madre fue, con diferencia, la murga más fuerte de la primera noche del concurso de murgas 2022.", "date": "1645525956", "karma": "11.00", "negatives": "0", "sent_date": "1645525956", "url": "https://www.hoy.es/carnaval/murgas/trumpismo-espanol-conquista-20220222012100-nt.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3627304}, {"title": "", "content": "", "date": "1645526237", "karma": "0.00", "negatives": "0", "sent_date": "1645526237", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627305}, {"title": "Agüero: &quot;El doctor me dijo que tuve suerte de no sufrir un infarto, no se sabe qué me provocó la arritmia&quot;", "content": "Escuchar declarar al Kun Agüero es un auténtico placer. Su espontaneidad, humor y optimismo hacen de su forma de expresarse algo que atrae. Derrocha sinceridad y una vez más se refirió en diálogo con TyC Sports a lo que fue su retiro, del cual aportó nuevos detalles de la charla con los médicos, y dejó en claro que seguirá investigando qué le provocó la patología cardíaca ya que al día de hoy, no está claro.&quot;Fue de golpe esto... Voy a seguir investigando qué me pasó, necesito saberlo, porque no está claro. Yo estaba bien físicamente, y tengo la", "date": "1645526564", "karma": "-25.00", "negatives": "11", "sent_date": "1645526564", "url": "https://ar.marca.com/claro/futbol-internacional/barcelona/2022/02/21/6213e9a046163fef228b45a7.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3627306}, {"title": "¿Cuándo empezarán las restricciones de agua por la sequía en España?", "content": "En algunos territorios se han tomado medidas como prohibir llenar piscinas o regar jardines para paliar los efectos de la ausencia de precipitación...", "date": "1645526592", "karma": "16.00", "negatives": "0", "sent_date": "1645526592", "url": "https://www.eldebate.com/sociedad/20220222/cuando-empezaran-restricciones-agua-sequia-espana.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3627307}, {"title": "Vuelve el hidroavión: los motivos para su regreso a España 65 años después de su último vuelo comercial", "content": "La última vez que un hidroavión surcó los cielos y los mares de España el hombre todavía no había pisado la Luna. Fue en 1957 y, casi 65 años después, estas llamativas aeronaves volverán a nuestro país para unir Santa Cruz de Tenerife y Las Palmas de Gran Canaria. La idea de los impulsores de este proyecto es conectar de una forma más rápida las capitales de las islas Canarias.", "date": "1645526760", "karma": "78.00", "negatives": "0", "sent_date": "1645526760", "url": "https://www.xataka.com/movilidad/vuelve-hidroavion-motivos-para-su-regreso-a-espana-65-anos-despues-su-ultimo-vuelo-comercial", "clicks": 0, "votes": "8", "status": "queued", "id": 3627308}, {"title": "La oposición pedirá a la Fiscalía aclarar si Tomás Díaz Ayuso cobró 55.850 o 286.000 euros", "content": "La presidenta madrileña, Isabel Díaz Ayuso, se niega a revelar la facturación de su hermano porque considera que es “ajena” a su Gobierno. El PSOE ampliará su denuncia a la Fiscalía para que investigue el contenido de las facturas y aclare si el hermano de la mandataria cobró en total 286.000 euros, como aseguró el presidente del PP, Pablo Casado, quién añadió, sin identificar a la fuente, que tenía esa información basada en datos bancarios y fiscales.", "date": "1645526819", "karma": "5.00", "negatives": "0", "sent_date": "1645526819", "url": "https://elpais.com/espana/madrid/2022-02-22/la-oposicion-pedira-a-la-fiscalia-aclarar-si-tomas-diaz-ayuso-cobro-55850-o-286000-euros.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3627309}, {"title": "Una intervención con la que Santiago Abascal ha dado una lección de señorío y coherencia", "content": "Aunque parezca lo contrario, la política es una profesión noble porque es una forma de servicio a los ciudadanos. Pero algunos la han ensuciado con creces. Los españoles llevamos muchos años viendo a políticos mediocres para los que todo vale, que te piden el “voto útil” (es decir, que les votes con la nariz tapada) porque no tienen nada mejor que ofrecerte, que recurren a los golpes bajos, a la mentira y a las trampas más burdas para obtener algún tipo de ventaja sobre sus rivales, y que, en resumidas cuentas, dan un ejemplo pésimo a los más", "date": "1645526841", "karma": "-120.00", "negatives": "19", "sent_date": "1645526841", "url": "https://www.outono.net/elentir/2022/02/21/una-intervencion-con-la-que-santiago-abascal-ha-dado-una-leccion-de-senorio-y-coherencia/", "clicks": 0, "votes": "3", "status": "discard", "id": 3627310}, {"title": "¿Cuáles son las acciones europeas más afectadas por el conflicto de Ucrania?  - Bolsamania.com", "content": "¿Cuáles son las acciones europeas más afectadas por el conflicto de Ucrania? En Alemania, el mercado más bajista además de la bolsa rusa, el proveedor de servicios sanitarios Fresenius, con importantes intereses en Rusia, es el valor más bajista del Dax 40.", "date": "1645526909", "karma": "-36.00", "negatives": "7", "sent_date": "1645526909", "url": "https://www.bolsamania.com/noticias/mercados/cuales-son-acciones-europeas-mas-afectadas-por-conflicto-ucrania--9261994.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3627311}, {"title": "Anticorrupción abre una investigación por el contrato de mascarillas del que cobró el hermano de Ayuso", "content": "La investigación preliminar se centrará en la adjudicación del contrato así como en los movimientos bancarios y declaraciones fiscales de Tomás Díaz Ayuso.", "date": "1645530903", "karma": "6447.00", "negatives": "3", "sent_date": "1645527210", "url": "https://www.eldiario.es/politica/anticorrupcion-abre-investigacion-contrato-mascarillas-cobro-hermano-ayuso_1_8769739.html", "clicks": 0, "votes": "409", "status": "published", "id": 3627312}, {"title": "&quot;Os vamos a matar&quot;: el vídeo inédito de los líderes de Bastión Frontal antes de enfrentarse a la Policía", "content": "La Policía Nacional ha descabezado en el último mes a diversas organizaciones de extrema derecha que han incitado en el último año a la violencia hacia otros colectivos, incluso de su misma ideología. Además, difundían mensajes de odio a través de redes sociales contra el colectivo LGTBI o incluso amenazaban de muerte a miembros de las Fuerzas y Cuerpos de Seguridad. EL ESPAÑOL ha tenido acceso a una grabación en la que destacados líderes neonazis, entre los que se encontraban el líder de Bastión Frontal, Rodrigo Miguélez, o la falangista Isab", "date": "1645527208", "karma": "67.00", "negatives": "1", "sent_date": "1645527208", "url": "https://www.elespanol.com/reportajes/20220222/vamos-inedito-lideres-bastion-frontal-enfrentarse-policia/650685288_0.html", "clicks": 0, "votes": "28", "status": "queued", "id": 3627313}, {"title": "Así ha subido Hacienda el IRPF sin que nos hayamos dado cuenta, más de 100 euros por contribuyente", "content": "La no actualización de los tipos del IRPF a la inflación le va a costar a cada contribuyente entre 70 y 100 euros de recargo y un aumento de la recaudación de impuestos por este concepto.", "date": "1645527238", "karma": "-50.00", "negatives": "7", "sent_date": "1645527238", "url": "https://www.pymesyautonomos.com/fiscalidad-y-contabilidad/asi-ha-subido-hacienda-irpf-que-nos-hayamos-dado-cuenta-100-euros-contribuyente", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3627314}, {"title": "La difícil encrucijada de Xi Jinping ante la invasión de Putin a Ucrania", "content": "La cautela es una enseñanza de Confucio que impregna la vida de los chinos. Y es la locomotora de la diplomacia en Beijing. La cancillería china está transitando un muy delgado sendero en la crisis de Ucrania. Rusia es su aliado natural y podría tener grandes beneficios de una invasión de las fuerzas militares del Kremlin en territorio ucraniano. Pero también entiende que Vladimir Putin tiene doble filo. Putin fue uno de los pocos líderes globales que asistieron a la apertura de los Juegos Olímpicos de Invierno en Beijing.", "date": "1645527442", "karma": "-1.00", "negatives": "4", "sent_date": "1645527442", "url": "https://www.infobae.com/america/mundo/2022/02/22/la-dificil-encrucijada-de-xi-jinping-ante-la-invasion-de-rusia-a-ucrania/", "clicks": 0, "votes": "2", "status": "queued", "id": 3627315}, {"title": "", "content": "", "date": "1645527399", "karma": "0.00", "negatives": "0", "sent_date": "1645527399", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627316}, {"title": "No podemos vivir sin Menéame", "content": "No podemos NO PODEMOS no podemos no podemos podemos podemos", "date": "1645527580", "karma": "11.00", "negatives": "0", "sent_date": "1645527580", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "1", "status": "abuse", "id": 3627317}, {"title": "Ciervos, visones y hienas también se han contagiado de covid-19: cómo buscar el coronavirus en animales", "content": "En abril de 2020, los tigres y leones del zoológico del Bronx, en Nueva York, fueron noticia cuando se contagiaron de COVID-19. En los meses siguientes a estos sorprendentes diagnósticos, los investigadores y veterinarios encontraron el SARS-CoV-2, el virus que causa la COVID-19, en casi una docena de otras especies, tanto en cautividad como en la naturaleza. ¿Cómo se están contagiando tantos animales del coronavirus? ¿Y qué significa esto para la salud humana y animal?", "date": "1645527661", "karma": "7.00", "negatives": "0", "sent_date": "1645527661", "url": "https://theconversation.com/ciervos-visones-y-hienas-tambien-se-han-contagiado-de-covid-19-como-buscar-el-coronavirus-en-animales-177563", "clicks": 0, "votes": "5", "status": "queued", "id": 3627318}, {"title": "El falangismo en crisis con la crisis de febrero de 1956", "content": "Cuando cruzaba el ecuador de las cuatro décadas de vigencia del régimen (1936‐75), el franquismo sufrió una crisis, un cambio de rumbo, connotado por el definitivo declive del falangismo como hilo conductor y el progresivo encumbramiento de la nueva corriente tecnocrática. La larga pugna entre el sector tradicionalista (Carrero, Iturmendi, López Rodó, Arbor)1 y el falangista (Ruiz‐Giménez, Laín, Tovar, Sánchez Bella, Artajo) 2 se saldará, tras los sucesos de febrero de 1956, con la salida de Ruiz‐Giménez y Fernández Cuesta.", "date": "1645527815", "karma": "41.00", "negatives": "1", "sent_date": "1645527815", "url": "https://ifc.dpz.es/recursos/publicaciones/32/79/35zaratiegui.pdf", "clicks": 0, "votes": "4", "status": "queued", "id": 3627320}, {"title": "Almeida anunciará su dimisión como portavoz nacional del PP de manera inmediata", "content": "El también alcalde de Madrid afirmó en el pleno municipal que su &quot;compromiso con el Ayuntamiento de Madrid&quot; está &quot;muy por encima&quot; de su &quot;compromiso con el PP&quot;", "date": "1645527910", "karma": "43.00", "negatives": "1", "sent_date": "1645527910", "url": "https://cadenaser.com/2022/02/22/almeida-dimitira-de-manera-inmediata-como-portavoz-nacional-del-pp/", "clicks": 0, "votes": "44", "status": "queued", "id": 3627321}, {"title": "Lorca aprueba restringir las macrogranjas porcinas: &quot;Que el asalto se quede en una pesadilla&quot;", "content": "El alcalde de Lorca, Diego José Mateos, ha intervenido antes de presentar la moción, en el que ha pedido que el debate se tiene que hacer desde el &quot;respeto total y absoluto&quot; y sin recurrir a &quot;ningún tipo de violencia&quot;, tras la irrupción de manifestantes en el pleno anterior que forzó su suspensión.", "date": "1645527894", "karma": "101.00", "negatives": "0", "sent_date": "1645527894", "url": "https://www.eldiario.es/murcia/politica/lorca-aprueba-restringir-macrogranjas-porcinas-asalto-quede-pesadilla_1_8769349.html", "clicks": 0, "votes": "27", "status": "queued", "id": 3627322}, {"title": "Los nanái, pueblo indígena de Siberia con solo 30 apellidos", "content": "Existen numerosos datos interesantes sobre el pueblo nanái. Eran conocidos por otro nombre: “piel de pescado” porque llevaban ropa hecha de pieles de pescado. Otro: cuando una persona nanái moría, se le confeccionaba un peto ceremonial especial bordado con un dibujo en forma de intestinos, y se hacía un pequeño muñeco de madera en su honor, que se “alimentaba” durante un año más después de la muerte de la persona. Por último, están los apellidos nanái. A día de hoy, sólo existen 30.", "date": "1645528075", "karma": "64.00", "negatives": "0", "sent_date": "1645528075", "url": "https://es.rbth.com/estilo-de-vida/88890-nanai-pueblo-indigena-siberia", "clicks": 0, "votes": "5", "status": "queued", "id": 3627323}, {"title": "Finalizada la cubierta del IES Toki Ona de Bera", "content": "El Departamento de Educación del Gobierno foral ha finalizado las obras de la cubierta del patio del IES Toki Ona de la localidad de Bera. El proyecto, obra de Acemos Building Solutions, S.L. cubre una pista de 22x44 m2 con una superficie total de 968m2. La ejecución de las obras, llevadas a cabo por Cubiertas y Fachadas Larra, S.L. se ha llevado a cabo en cuatro meses, entre octubre de 2021 y febrero de 2022, con un presupuesto de 425.834,80 euros.", "date": "1645528284", "karma": "64.00", "negatives": "1", "sent_date": "1645528284", "url": "https://www.europapress.es/navarra/noticia-finalizada-cubierta-ies-toki-ona-bera-20220222120022.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3627325}, {"title": "Casado excluye a Ayuso de la reunión de mañana para fijar fecha y orden del día de la junta directiva", "content": "Pablo Casado, ha convocado para mañana a los presidentes autonómicos del partido para acordar la fecha de la junta directiva del partido y su orden del día, si bien Casado excluye de la convocatoria a la otra protagonista del choque que ha abierto en canal al partido,", "date": "1645528343", "karma": "95.00", "negatives": "1", "sent_date": "1645528343", "url": "https://www.lavanguardia.com/politica/20220222/8074147/casado-convoca-manana-barones-fijar-fecha-orden-dia-junta-directiva.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3627326}, {"title": "Ayuso decreta el fin de las escuelas públicas 0-6 de Madrid", "content": "Tras meses de lucha de las familias, las educadoras y directoras de nueve centros de educación infantil 0-6, el Gobierno de Díaz Ayuso confirma con la publicación en el Boletín Oficial de la CAM el fin de una experiencia de éxito en la educación pública madrileña. Ya es oficial. El Gobierno de Isabel Díaz Ayuso ha decretado el final de una experiencia con décadas de historia y, paradójicamente, convertida en un referente educativo: las escuelas infantiles públicas de cero a seis años. Fueron meses de lucha desde las AFA de los nueve centros…", "date": "1645529720", "karma": "5421.00", "negatives": "64", "sent_date": "1645528414", "url": "https://www.elsaltodiario.com/educacion-publica/ayuso-decreta-final-escuelas-publicas-0-6-madrid", "clicks": 0, "votes": "362", "status": "", "id": 3627327}, {"title": "Almeida dimite como portavoz nacional del PP en medio de la crisis entre Casado y Ayuso", "content": "José Luis Martínez-Almeida ha dimitido como portavoz nacional del PP en plena crisis por la guerra entre Pablo Casado e Isabel Díaz Ayuso. El también alcalde de Madrid había dejado caer en las últimas horas su intención de dejar ese puesto. Este lunes no acudió al Comité de Dirección reunido por el presidente del PP para tratar de resistir al frente del partido, y que se saldó con la convocatoria de una Junta Directiva Nacional del partido.", "date": "1645528424", "karma": "20.00", "negatives": "0", "sent_date": "1645528424", "url": "https://www.eldiario.es/madrid/almeida-dimite-portavoz-nacional-pp-medio-crisis-casado-ayuso_1_8769837.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3627328}, {"title": "Almeida dimite como portavoz nacional del PP en medio de la crisis entre Casado y Ayuso", "content": "El también alcalde de Madrid había dejado caer en las últimas horas su intención de dejar ese puesto", "date": "1645528503", "karma": "0.00", "negatives": "0", "sent_date": "1645528503", "url": "https://www.eldiario.es/madrid/almeida-dimite-portavoz-nacional-pp-medio-crisis-casado-ayuso_1_8769837.html", "clicks": 0, "votes": "0", "status": "", "id": 3627330}, {"title": "Un niño de 4 años efectúa un disparo durante la detención de su padre por la Policía", "content": "El menor y su hermano, de 3 años, fueron devueltos a la familia. Sin embargo, los servicios sociales están investigando las condiciones en que viven.", "date": "1645528868", "karma": "104.00", "negatives": "0", "sent_date": "1645528868", "url": "https://actualidad.rt.com/actualidad/420921-nino-4-anos-disparar-pistola-policia", "clicks": 0, "votes": "10", "status": "queued", "id": 3627331}, {"title": "Almeida dimite como portavoz nacional del PP", "content": "El alcalde de Madrid, José Luis Martínez Almeida, ha anunciado que dimite como portavoz del PP Nacional para centrar sus esfuerzos &quot;en el Ayuntamiento de Madrid&quot;, según ha anunciado.", "date": "1645528941", "karma": "1.00", "negatives": "13", "sent_date": "1645528941", "url": "https://www.catalunyapress.es/texto-diario/mostrar/3455222/almeida-dimite-como-portavoz-nacional-pp", "clicks": 0, "votes": "13", "status": "queued", "id": 3627332}, {"title": "La CNMV calcula que el 33% de las sicav seguirá tributando al 1%", "content": "La Comisión Nacional del Mercado de Valores (CNMV) calcula que en torno al 33% de las sociedades de inversión (sicav) seguirá tributando al 1%, mientras que el 50% de estas, equivalente al 37% del patrimonio total de estas sociedades, serán liquidadas.", "date": "1645529194", "karma": "49.00", "negatives": "1", "sent_date": "1645529194", "url": "https://cincodias.elpais.com/cincodias/2022/02/22/mercados/1645522501_780262.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3627333}, {"title": "Alemania suspende proceso de certificación de gasoducto Nord Stream 2", "content": "Alemania suspendió el proceso de autorización para el gasoducto Nord Stream 2 por la crisis ucraniana, según fuentes del Gobierno alemán.", "date": "1645548019", "karma": "1541.00", "negatives": "0", "sent_date": "1645529098", "url": "https://www.dw.com/es/alemania-suspende-proceso-de-certificación-de-gasoducto-nord-stream-2/a-60870440", "clicks": 0, "votes": "126", "status": "published", "id": 3627334}, {"title": "Anticorrupción abre una investigación por el contrato que implica al hermano de Ayuso", "content": "El ministerio público toma la decisión tras la denuncia de la oposición sobre el contrato adjudicado por la Comunidad de Madrid que implica al familiar de la presidenta autonómica", "date": "1645529220", "karma": "16.00", "negatives": "0", "sent_date": "1645529220", "url": "https://elpais.com/espana/2022-02-22/anticorrupcion-abre-una-investigacion-por-el-contrato-que-implica-al-hermano-de-ayuso.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3627336}, {"title": "Putin y Lenin", "content": "Putin es un anticomunista convencido y un nacionalista de derechas. Ayer lo dejó claro en un discurso para la Historia en el que dejó muchas pistas sobre su imaginario cultural y sus referentes ideológicos así como su sentido de la ironía y la imagen que tiene de sí mismo. Cualquiera diría que a Putin le complace esa caricatura que le presenta en la escena mediática “occidental” como ese padre autoritario al que su yerno tiene pánico. Cualquier psicoanalista diría que se gusta en ese rol superyoico castigador. Me lo imagino trasteando en las re", "date": "1645535420", "karma": "1829.00", "negatives": "20", "sent_date": "1645529474", "url": "https://ctxt.es/es/20220201/Firmas/38823/", "clicks": 0, "votes": "140", "status": "published", "id": 3627337}, {"title": "Detenida una septuagenaria por cultivar 552 plantas de marihuana en el interior de su vivienda en Toledo", "content": "La Guardia Civil ha detenido a una mujer, de 73 años de edad, tras la localización de una plantación indoor compuesta por 552 plantas de marihuana en el interior de una vivienda en la localidad de Hormigos, en la provincia de Toledo.", "date": "1645529574", "karma": "69.00", "negatives": "1", "sent_date": "1645529574", "url": "https://www.20minutos.es/noticia/4960566/0/detenida-una-septuagenaria-por-cultivar-552-plantas-de-marihuana-en-toledo/", "clicks": 0, "votes": "6", "status": "queued", "id": 3627338}, {"title": "Ya no te perderás en las aventuras conversacionales con el emulador ZEsarUX", "content": "Cada año que pasa los emuladores de Spectrum son más completos y variados (...) De entre los disponibles destaca el ZEsarUX, un magnífico emulador que sigue sorprendiéndonos a todos. En esta ocasión, su autor César Hernández Bañó, anuncia una nueva funcionalidad de lo más interesante: mapa de aventura conversacional (...) mostrar las localizaciones, caminos e ilustraciones de cada pantalla", "date": "1645529741", "karma": "48.00", "negatives": "0", "sent_date": "1645529741", "url": "https://www.elmundodelspectrum.com/ya-no-te-perderas-en-las-aventuras-conversacionales-con-el-emulador-zesarux/", "clicks": 0, "votes": "6", "status": "queued", "id": 3627340}, {"title": "Piensos y soja: aliados para destruir el Amazonas", "content": "A pesar de que existen acuerdos internacionales para proteger la selva amazónica, en los últimos diez años se han talado más de mil kilómetros cuadrados de esta masa tropical para producir materias primas agrícolas o alimentos para ganado que luego son enviados a países europeos. En las explotaciones de soja brasileñas se han talado más de mil kilómetros cuadrados de selva amazónica durante la última década, a pesar del acuerdo internacionalmente reconocido para proteger la masa tropical. La que se cultiva en las zonas más afectadas por esta de", "date": "1645530037", "karma": "5.00", "negatives": "0", "sent_date": "1645530037", "url": "https://elpais.com/planeta-futuro/2022-02-22/piensos-y-soja-aliados-para-destruir-el-amazonas.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3627342}, {"title": "Adventus - Más fuerte que el dolor", "content": "Videoclip de la banda de metal Adventus, nueva banda de Víctor García (Warcry).", "date": "1645530079", "karma": "11.00", "negatives": "3", "sent_date": "1645530079", "url": "https://www.youtube.com/watch?v=-dEJTsru_10", "clicks": 0, "votes": "3", "status": "queued", "id": 3627343}, {"title": "Ted Cruz en entredicho por intentar vincular a Hillary Clinton con el socio de Epstein hallado muerto en una celda", "content": "El senador republicano se refirió a la teoría de conspiración después de que Jean Luc-Brunel fuera encontrado muerto en Francia", "date": "1645530072", "karma": "9.00", "negatives": "0", "sent_date": "1645530072", "url": "https://www.independentespanol.com/politica/ee-uu/ted-cruz-hilary-clinton-epstein-b2020008.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3627344}, {"title": "Vandalismo en Castellón: Pintan una bandera de España sobre la arcoíris en un banco", "content": "El Ayuntamiento de Tales ha denunciado esta tarde un acto de vandalismo que ha tenido lugar en la localidad, en concreto sobre un banco cuyos colores significaban un homenaje al colectivo LGTBI. El consistorio había pintado el mobiliario con los colores de la bandera arcoíris en apoyo, además de a este colectivo, a la lucha contra la violencia de género y a la asociación contra el cáncer. Y este fin de semana, en uno de los bancos pintados, &quot;se ha realizado un acto vandálico al mismo tiempo que homófobo&quot;, denuncian fuentes municipales.", "date": "1645530229", "karma": "35.00", "negatives": "5", "sent_date": "1645530229", "url": "https://www.elperiodicomediterraneo.com/comarcas/2022/02/21/vandalismo-castellon-pintan-bandera-espana-lgtbi-63000725.html", "clicks": 0, "votes": "20", "status": "queued", "id": 3627345}, {"title": "Extrema izquierda colombiana ataca hotel en Colombia donde se celebraba el Foro de Madrid", "content": "El político español y representante de VOX en el Parlamento europeo, Hermann Tertsch acusó a la izquierda colombiana del ataque y levantando una de las piedras arrojadas por miembros de la primera línea dijo: “Estos son los argumentos de la izquierda comunista”.", "date": "1645530247", "karma": "-33.00", "negatives": "10", "sent_date": "1645530247", "url": "https://elamerican.com/extrema-izquierda-ataca-a-foro-de-madrid/?lang=es", "clicks": 0, "votes": "3", "status": "discard", "id": 3627346}, {"title": "Catar dice que sustituir el gas de Rusia a Europa es &quot;imposible&quot; a corto plazo", "content": "El ministro de Energía catarí, Saad al Kaabi, aseguró este martes que es &quot;imposible&quot; reemplazar a corto plazo el volumen de gas que Rusia suministra a Europa en caso de que haya sanciones por el conflicto con Ucrania y Moscú tenga que restringir sus exportaciones.", "date": "1645530328", "karma": "76.00", "negatives": "0", "sent_date": "1645530328", "url": "https://es.finance.yahoo.com/news/catar-sustituir-gas-rusia-europa-112559763.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3627347}, {"title": "Arce amplía tres meses más la condena contra Jeanine Áñez", "content": "La ampliación de la condena se produce un día después de que Áñez denunciara que sufre &quot;torturas psicológicas&quot;.", "date": "1645530338", "karma": "56.00", "negatives": "3", "sent_date": "1645530338", "url": "https://gaceta.es/actualidad/continua-la-persecucion-del-regimen-de-arce-contra-anez-amplia-tres-meses-mas-la-prision-preventiva-20220222-0915/", "clicks": 0, "votes": "13", "status": "queued", "id": 3627348}, {"title": "Congresista norteamericana propone proyecto de ley para prohibir que familiares de funcionarios chinos estudien en EEUU (ch)", "content": "La congresista Vicky Hartzler (R-Mo) presentó el 18 de febrero la “Ley de Protección de la Educación Superior frente al Partido Comunista Chino”. Si se aprueba, el nuevo proyecto de ley de Hartzler prohibiría a los funcionarios chinos y a los miembros de su familia solicitar visados de estudiante o de investigación en las universidades estadounidenses. El proyecto de ley señalaba específicamente que el término “miembro de la familia” se refiere a los cónyuges, hijos, padres, hermanos o nietos de los funcionarios del PCCh.", "date": "1645530789", "karma": "81.00", "negatives": "0", "sent_date": "1645530789", "url": "https://www.epochtimes.com/gb/22/2/16/n13582372.htm", "clicks": 0, "votes": "8", "status": "queued", "id": 3627350}, {"title": "Almeida dimite como portavoz nacional del PP", "content": "El hasta ahora portavoz nacional del PP, José Luis Martínez-Almeida, como ya avanzó ABC, dejará su cargo en la dirección de su partido para centrarse en su cargo como alcalde de Madrid. Así lo ha anunciado hoy el regidor en los pasillos de Cibeles, donde ha dado explicaciones sobre el supuesto espionaje a su compañera, Isabel Díaz Ayuso.", "date": "1645530760", "karma": "4.00", "negatives": "1", "sent_date": "1645530760", "url": "https://www.abc.es/espana/madrid/abci-almeida-dimite-como-portavoz-nacional-pp-202202221211_noticia.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3627351}, {"title": "Denunciado tras entrar con un quad en el Arco de la Rosa de Marchena", "content": "La Policía Local de Marchena ha denunciado a un joven vecino de la localidad que fue captado a los mandos de un quad en la muralla mozárabe penetrando por el conocido como Arco de la Rosa, datado entre los años 1368 y 1430.", "date": "1645531043", "karma": "85.00", "negatives": "0", "sent_date": "1645531043", "url": "https://www.dailymotion.com/video/x883ely", "clicks": 0, "votes": "8", "status": "queued", "id": 3627352}, {"title": "Joaquín Reyes: “La fama es un mundo hipócrita”", "content": "Lleva dos décadas prodigiosas en la palestra del humor. Entre Kandinsky y La Mancha. Un “bufón” con pajarita, hijo de José Luis Cuerda, Faemino y Cansado y los Monty Python. De “el trío de Albacete” a La hora chanante y Muchachada Nui. Sigue en el tajo de la tele llevando el dandismo manchego al sumum de la parodia. Y, entre paletadas de cemento armado, afloran verdades como puños: las que dice un ferviente devoto de las novelas rusas y un enamorado del mid century americano. Sin hueco para las guerras frías. Humanista “de gama baja”, dice.", "date": "1645531003", "karma": "27.00", "negatives": "0", "sent_date": "1645531003", "url": "https://www.elconfidencialdigital.com/articulo/en-pause/joaquin-reyes-fama-es-mundo-hipocrita/20220217130055351067.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3627353}, {"title": "Cuca Gamarra, entre las voces críticas con Pablo Casado al frente del PP", "content": "Según detalla la Cadena SER, la portavoz en el Congreso de los Diputados, Cuca Gamarra, forma parte del núcleo rupturista con la gestión de Pablo Casado, junto con Dolors Montserrat (portavoz en el Parlamento Europeo) y exministras como Ana Pastor.  La exalcaldesa de Logroño ascendió a la portavocía del PP en la Cámara Baja en agosto de 2020, de la mano de Pablo Casado. Ahora, en un sismo orgánico como no se recuerda en la historia del PP, parece que los caminos de Cuca Gamarra y Casado comienzan a separarse.", "date": "1645531172", "karma": "57.00", "negatives": "0", "sent_date": "1645531172", "url": "https://nuevecuatrouno.com/2022/02/21/cuca-gamarra-critica-direccion-pablo-casado-crisis-pp/", "clicks": 0, "votes": "5", "status": "queued", "id": 3627355}, {"title": "François Brunelle, el fotógrafo que empareja a desconocidos idénticos", "content": "François Brunelle es un fotógrafo canadiense que se ha dedicado a viajar por diferentes países del planeta con el objetivo de encontrar parejas de desconocidos que sean idénticas físicamente, un fenómeno conocido como sosia.", "date": "1645531270", "karma": "52.00", "negatives": "0", "sent_date": "1645531270", "url": "https://culturainquieta.com/es/lifestyle/item/19117-francois-brunelle-el-fotografo-que-empareja-a-desconocidos-identicos.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3627356}, {"title": "", "content": "", "date": "1645531405", "karma": "0.00", "negatives": "0", "sent_date": "1645531405", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627357}, {"title": "La sonda Solar Orbiter capta una inmensa llamarada solar", "content": "A veces, la suerte se pone de cara y así ha sucedido cuando la nave espacial Solar Orbiter logró captar, la semana pasada, un primer plano del Sol emitiendo una llamarada muy grande. La imagen fue única. La protuberancia solar se observó el pasado 15 de febrero, así lo indicó un comunicado de la Agencia Espacial Europea.", "date": "1645531572", "karma": "11.00", "negatives": "1", "sent_date": "1645531572", "url": "https://todociencia.net/la-sonda-solar-orbiter-capta-una-inmensa-llamarada-solar/", "clicks": 0, "votes": "12", "status": "queued", "id": 3627358}, {"title": "La sociedad de la madre de Ayuso ha recibido más de 1 millón de euros y 25 contratos en Madrid desde que su hija está en el poder", "content": "El administrador único de la empresa Prhoinsa, S.A. es socio, según el Registro Mercantil, en varias sociedades participadas por Isabel Ayuso Puente.", "date": "1645533919", "karma": "8552.00", "negatives": "10", "sent_date": "1645531675", "url": "https://www.elplural.com/politica/espana/socio-madre-ayuso-recibio-mas-1-millon-euros-25-contratos-ayuso-presidenta_284650102", "clicks": 0, "votes": "500", "status": "published", "id": 3627359}, {"title": "", "content": "", "date": "1645531659", "karma": "0.00", "negatives": "0", "sent_date": "1645531659", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627360}, {"title": "Este troyano está siendo una pesadilla para bancos como BBVA, Santander o CaixaBank: así es Xenomorph", "content": "Un peligroso malware se ha apoderado de numerosos dispositivos móviles Android con la intención de recopilar información bancaria de las principales apps de bancos. Apodado como 'Xenomorph' por la firma de seguridad ThreatFabric, este troyano ya ha afectado a usuarios de 56 bancos europeos diferentes, teniendo como objetivo España, Portugal, Italia y Bélgica.", "date": "1645531840", "karma": "16.00", "negatives": "0", "sent_date": "1645531840", "url": "https://www.genbeta.com/actualidad/este-troyano-esta-siendo-pesadilla-para-bancos-como-bbva-santander-caixabank-asi-xenomorph", "clicks": 0, "votes": "17", "status": "queued", "id": 3627361}, {"title": "La Guardia Civil identifica a los menores responsables de las pintadas en La Rendija en Herencia", "content": "En la Rendija, catalogada como Bien de Interés Cultural (BIC) desde hace poco, existen pinturas rupestres desde hace muchos años, aunque han permanecido mucho tiempo sin ningún tipo de amparo o protección. La Guardia Civil finalmente ha determinado que tres menores de edad fueron los autores de unas pintadas en la Cueva de La Rendija de Herencia (Ciudad Real).", "date": "1645531962", "karma": "40.00", "negatives": "7", "sent_date": "1645531962", "url": "https://diariodelamancha.com/guardia-civil-identifica-menores-responsables-pintadas-rendija-herencia/", "clicks": 0, "votes": "10", "status": "queued", "id": 3627363}, {"title": "Putin garantiza el suministro de gas ruso, pero advierte sobre la imposición de sanciones", "content": "El presidente ruso, que este lunes reconocía la independencia de las regiones de Donetsk y Lugansk y ordenaba la entrada en ellas de las Fuerzas Armadas rusas, ha destacado, en un discurso en la sesión inaugural del Foro de Países Exportadores de Gas, el fuerte crecimiento de esta fuente de energía como uno de los tipos de combustible más amigables con el medio ambiente.", "date": "1645532154", "karma": "82.00", "negatives": "2", "sent_date": "1645532154", "url": "https://www.niusdiario.es/economia/consumo/putin-garantiza-suministro-gas-ruso-advierte-imposicion-sanciones_18_3287296176.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3627364}, {"title": "Escupen en la cara a Alejandro Palomas tras señalar la pederastia en la Iglesia: &quot;Mentirosos hijos de p***&quot;", "content": "El escritor Alejandro Palomas ha denunciado una nueva agresión tras haberse convertido en cabeza visible de la lucha contra la pederastia en la Iglesia. Esta vez los insultos no han llegado a través de las redes sociales, sino que ha sido una mujer la que le ha increpado en plena calle de Valencia. Llegó a escupirle en la cara al grito de &quot;mentirosos hijos de puta&quot;.", "date": "1645537502", "karma": "3580.00", "negatives": "6", "sent_date": "1645532317", "url": "https://www.lasexta.com/noticias/sociedad/escupen-cara-alejandro-palomas-senalar-pederastia-iglesia-mentirosos-hijos_202202226214c6caf65b190001a211ba.html", "clicks": 0, "votes": "251", "status": "published", "id": 3627365}, {"title": "https://www.bignewsnetwork.com/news/272323839/elit e-keto-burner---happy-reviews-shark-tank-pros-or-c ons--bhb-diet-pills", "content": "<p><a href=\"https://www.bignewsnetwork.com/news/272323839/elite-keto-burner---happy-reviews-shark-tank-pros-or-cons--bhb-diet-pills\"><strong>Lofi CBD Gummies</strong></a> Many individuals are searching for all-normal and safe strategies to work on their wellbeing, so the Lofi CBD Cubes guarantee to help just with this! This tomfoolery and delicious enhancement was made for any individual who needs to add CBD into their eating regimens without smoking anything or ingesting oils that can leave an awful taste. At the point when CBD initially opened up to the general population, vaping was the most utilized strategy to take it in. In any case, not every person could embrace the propensity for vaping, regardless of whether the outcome is unbelievable restorative advantages. Accordingly, a developing number of organizations have started to deliver items like the Lofi CBD Cubes. These chewy CBD gummies are cherished by everybody, as found in the numerous positive surveys left by customers on the Lofi CBD Cubes official site.&nbsp;</p><p><a href=\"https://www.bignewsnetwork.com/news/272323839/elite-keto-burner---happy-reviews-shark-tank-pros-or-cons--bhb-diet-pills\"><strong>https://www.bignewsnetwork.com/news/272323839/elite-keto-burner---happy-reviews-shark-tank-pros-or-cons--bhb-diet-pills</strong></a></p><p><a href=\"https://www.offer4cart.com/lofi-cbd-gummies-shark-tank/\"><strong>https://www.offer4cart.com/lofi-cbd-gummies-shark-tank/</strong></a></p><p><a href=\"https://lofi-cbd-gummies-reviews-cost.clubeo.com/news/2022/02/21/lofi-cbd-gummies-reviews-by-shark-tank-dose-it-work-or-not-what\"><strong>https://lofi-cbd-gummies-reviews-cost.clubeo.com/news/2022/02/21/lofi-cbd-gummies-reviews-by-shark-tank-dose-it-work-or-not-what</strong></a></p><p><a href=\"https://lofi-cbd-gummies-review-price.footeo.com/news/2022/02/21/lofi-cbd-gummies-shark-tank-pros-or-hype-tested-reports-reviews\"><strong>https://lofi-cbd-gummies-review-price.footeo.com/news/2022/02/21/lofi-cbd-gummies-shark-tank-pros-or-hype-tested-reports-reviews</strong></a></p><p><a href=\"https://lexcliq.com/lofi-cbd-gummies-reviews-shark-tank-price-ingredients-benefits-side-effects-effective-results-must-be-read-before-buy/\"><strong>https://lexcliq.com/lofi-cbd-gummies-reviews-shark-tank-price-ingredients-benefits-side-effects-effective-results-must-be-read-before-buy/</strong></a></p><p><a href=\"https://bumppy.com/tm/read-blog/22574_lofi-cbd-gummies-reviews-shark-tank-it-is-work-or-not-100-natural-amp-pure-ingre.html\"><strong>https://bumppy.com/tm/read-blog/22574_lofi-cbd-gummies-reviews-shark-tank-it-is-work-or-not-100-natural-amp-pure-ingre.html</strong></a></p><p><a href=\"https://www.bulbapp.com/u/lofi-cbd-gummies-reviews-100-clinically-certified-by-specialists\"><strong>https://www.bulbapp.com/u/lofi-cbd-gummies-reviews-100-clinically-certified-by-specialists</strong></a></p><p><a href=\"https://medium.com/@Lofi-CBD-Gummies-Reviews\"><strong>https://medium.com/@Lofi-CBD-Gummies-Reviews</strong></a></p><p><a href=\"https://promosimple.com/ps/1c38c/lofi-cbd-gummies-shark-tank-top-rated-real-reviews\"><strong>https://promosimple.com/ps/1c38c/lofi-cbd-gummies-shark-tank-top-rated-real-reviews</strong></a></p>", "date": "1645532294", "karma": "-33.00", "negatives": "4", "sent_date": "1645532294", "url": "", "clicks": 0, "votes": "1", "status": "abuse", "id": 3627366}, {"title": "Rufián se moja sobre el PP y deja un recado a Feijóo: &quot;Casado salía con vacas detrás y Feijóo salía con un narcotraficante”", "content": "«Prácticas casi casi mafiosas entre ellos, conviene recordar que la gran esperanza de todo el entorno mediático que apoya al PP es una señora que fomentó en el peor momento de la pandemia, cuando la gente moría por cientos en las UCI, comisiones de sus familiares, y la otra esperanza es una persona que alternaba con narcotraficantes en sus yates». «La principal diferencia es que Casado salía con vacas detrás y Feijóo salía con narcotraficantes detrás», señala el portavoz.", "date": "1645532835", "karma": "64.00", "negatives": "5", "sent_date": "1645532835", "url": "https://jotapov.com/2022/02/22/rufian-moja-pp-recado-feijoo-casado-vacas-feijoo-salia-narcotraficante/", "clicks": 0, "votes": "51", "status": "queued", "id": 3627367}, {"title": "Mapa de tolerancia LGTBI+ por país en todo el mundo (Act. Diciembre 2020)", "content": "Un mapa muy visual que muestra la tolerancia (o no) de la comunidad LGTBI+ en todo el mundo. Actualizado con las normativas y leyes que cerraron el año 2020. Un buen mapa referente a tener en cuenta por personas LGTBI+ que estén pensando en viajar en pareja.", "date": "1645532976", "karma": "78.00", "negatives": "0", "sent_date": "1645532976", "url": "https://ilga.org/sites/default/files/downloads/ENG_ILGA_World_map_sexual_orientation_laws_dec2020.png", "clicks": 0, "votes": "7", "status": "queued", "id": 3627368}, {"title": "El Gobierno entrega la Gran Cruz de la Orden Civil de Alfonso X a Serrat", "content": "El presidente del Gobierno, Pedro Sánchez, encabeza el acto de reconocimiento a la carrera de Joan Manuel Serrat. El cantautor recibirá la Gran Cruz de la Orden Civil de Alfonso X, después de que lo aprobase el Consejo de Ministros el pasado 7 de diciembre de 2021. El acto institucional tendrá lugar este martes en La Moncloa a las 13.00h y contará con la presencia de la ministra de Educación y Formación Profesional, Pilar Alegría; la ministra de Política Territorial y Portavoz del Gobierno, Isabel Rodríguez; y el ministro de Cultura y Deporte,", "date": "1645532867", "karma": "33.00", "negatives": "0", "sent_date": "1645532867", "url": "https://www.publico.es/culturas/gobierno-entrega-gran-cruz-orden-civil-alfonso-x-serrat.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3627369}, {"title": "La Guardia Civil subasta esta semana en la comandancia más de 400 armas", "content": "La Guardia Civil subastará esta semana más de 400 armas, que ya están expuestas en las instalaciones de la comandancia lucense, en la Praza de Bretaña.En la última subasta de este tipo organizada por la Benemérita en Lugo había un total de 726 armas y se adjudicaron únicamente una treintena.", "date": "1645533009", "karma": "68.00", "negatives": "0", "sent_date": "1645533009", "url": "https://www.elprogreso.es/articulo/lugo/guardia-civil-subasta-semana-comandancia-mas-400-armas/202202220912191559668.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3627370}, {"title": "El Grupo Parlamentario del PP también abandona a Pablo Casado y pide un cambio de liderazgo", "content": "El PP también implosiona en el Congreso. La dirección del Grupo Parlamentario Popular ha abandonado a Pablo Casado y pide un nuevo congreso extraordinario que elija nuevos dirigentes tomen el mando. Implícitamente, pide su cabeza. Y explícitamente, la de Teodoro García Egea: &quot;Solicitamos la destitución inmediata del secretario general del PP&quot;. Firman la carta los diputados del PP Guillermo Mariscal, José Ignacio Echániz, Pablo Hispán (ex director de Gabinete de Casado, precisamente), Sandra Moneo, Carlos Rojas, Mario Garcés y Adolfo Suárez Ill", "date": "1645533182", "karma": "90.00", "negatives": "2", "sent_date": "1645533182", "url": "https://www.elmundo.es/espana/2022/02/22/6214c9cee4d4d8215b8b4588.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3627371}, {"title": "Avanza con éxito el plan de China para alimentar a 80 millones de personas con su &quot;arroz de agua salada&quot;", "content": "La clave de esta abundante cosecha radica en las nuevas cepas de arroz tolerantes a la sal desarrolladas por científicos chinos.\n&quot;Si China puede ser más autosuficiente en alimentos básicos, ello también supondrá una contribución a la seguridad alimentaria mundial&quot;, estima Zhang. &quot;Cuanto menos tenga que importar China, más tendrán otros países&quot;, concluye.", "date": "1645559415", "karma": "79.00", "negatives": "3", "sent_date": "1645533411", "url": "https://actualidad.rt.com/actualidad/420653-avanza-exito-plan-china-cosecha-arroz-agua-salada", "clicks": 0, "votes": "38", "status": "published", "id": 3627372}, {"title": "Nuevo tiroteo entre familias en La Mina", "content": "Algunas fuentes vecinales apuntan a este medio que el conflicto se habría ocasionado por una disputa entre el clan de los &quot;cacahuetes&quot; y el de los &quot;vascos&quot;. Dos familias importantes del barrio.", "date": "1645533337", "karma": "91.00", "negatives": "1", "sent_date": "1645533337", "url": "https://www.metropoliabierta.com/informacion-municipal/sucesos/tiroteo-familias-la-mina_50104_102.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3627373}, {"title": "El grillao, parte 230 y tantos", "content": "Buenas, semos un grupo de hintelectuales de múltiples ramas del conocimiento y el saver. Siguenos y verás la lus. Berdades como puños.", "date": "1645533325", "karma": "-43.00", "negatives": "17", "sent_date": "1645533325", "url": "https://www.ine.es/", "clicks": 0, "votes": "10", "status": "abuse", "id": 3627374}, {"title": "Terremoto de 3,7: ¿Ha despertado el Volcán de Enmedio en Canarias?", "content": "En la noche del sábado se localizó un terremoto de magnitud 3,7 entre las islas de Gran Canaria y Tenerife, donde duerme el Volcán de Enmedio, descubierto hace apenas 30 años", "date": "1645544138", "karma": "110.00", "negatives": "0", "sent_date": "1645533401", "url": "https://www.abc.es/espana/canarias/abci-terremoto-37-despertado-volcan-enmedio-canarias-202202211951_noticia.html", "clicks": 0, "votes": "20", "status": "published", "id": 3627375}, {"title": "El petróleo se dispara y se acerca a los 100 dólares ante la ofensiva de Putin en Ucrania", "content": "Los últimos pasos de Putin en el Donbas están agitando las principales bolsas este martes y, sobre todo, la cotización del petróleo. La intensificación del enfrentamiento diplomático y la escalada militar están generando temores de sanciones e interrupciones en el comercio de energía. Dado este nerviosismo, parece que los precios del petróleo pueden estar alcanzando los tres dígitos en cualquier momento.", "date": "1645533575", "karma": "98.00", "negatives": "0", "sent_date": "1645533575", "url": "https://www.elmundo.es/economia/macroeconomia/2022/02/22/6214aae9fdddffc9388b4573.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3627376}, {"title": "", "content": "", "date": "1645533619", "karma": "0.00", "negatives": "0", "sent_date": "1645533619", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627377}, {"title": "Los 20 mejores discos indies de la historia", "content": "Arctic Monkeys, The Strokes, Interpol, Los Planetas, The Smiths, Arcade Fire, Radiohead... desde los aledaños del mainstream llegan 20 descargas de inconformismo y rebeldía.", "date": "1645533884", "karma": "65.00", "negatives": "2", "sent_date": "1645533884", "url": "https://www.esquire.com/es/actualidad/musica/g39092550/mejores-discos-indies/", "clicks": 0, "votes": "7", "status": "queued", "id": 3627379}, {"title": "FreeDOS, el clon de MS-DOS que preinstalan en los PCs &quot;sin sistema operativo&quot;, lanza su nueva versión 1.3", "content": "... De modo que, en ocasiones, los fabricantes optan por ahorrar costes con algunos modelos, y preinstalan otro sistema operativo, para que sea el usuario el que adquiera e instale posteriormente una copia de Windows… si ése es su deseo. En estos casos, el SO elegido para preinstalarse en fábrica no suele ser Linux, sino otro mucho menos conocido: FreeDOS.", "date": "1645534122", "karma": "39.00", "negatives": "0", "sent_date": "1645534122", "url": "https://www.genbeta.com/sistemas-operativos/freedos-clon-ms-dos-que-preinstalan-pcs-sistema-operativo-lanza-su-nueva-version-1-3-live-cd-incluido", "clicks": 0, "votes": "10", "status": "queued", "id": 3627381}, {"title": "López Miras pide la celebración de un congreso extraordinario en el PP", "content": "Hasta ahora el barón murciano era de los pocos que se había pronunciado a favor de Casado y García Egea. El pasado domingo López Miras defendió la actuación de la dirección general del PP, descartó pedir dimisiones y también adelantar el congreso nacional del partido, previsto para el mes de julio, en el que se designará al presidente de la formación. Sin embargo, se ha precipitado los acontecimientos y ahora reclamará la celebración de ese congreso extraordinario. El objetivo, según dice el comunicado, es &quot;restablecer la normalidad y la…", "date": "1645534341", "karma": "68.00", "negatives": "0", "sent_date": "1645534341", "url": "https://cadenaser.com/2022/02/22/lopez-miras-pedira-la-celebracion-de-un-congreso-extraordinario-en-el-pp/", "clicks": 0, "votes": "5", "status": "queued", "id": 3627382}, {"title": "Teodoro, López Miras y el congreso regional del PP", "content": "Si, en el próximo congreso, se abre el voto a todos los afiliados en lugar de optar por la fórmula de los compromisarios, la candidatura encabezada por López Miras perdería.  Antes o después, Pablo Casado y Teodoro García Egea deberán abandonar Génova. Eso lo sabe incluso el más voluntarioso partidario de los actuales dirigentes del PP nacional. Como, por ejemplo, Fernando López Miras, el único barón autonómico de la –hasta el momento- principal formación de la derecha, que este fin de semana no ha dudado en cerrar filas con Casado y García…", "date": "1645534450", "karma": "78.00", "negatives": "2", "sent_date": "1645534450", "url": "https://www.eldiario.es/murcia/murcia-y-aparte/teodoro-lopez-miras-congreso-regional-pp_132_8766488.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3627383}, {"title": "EP (22F): la guerra del PP les deja con su peor resultado histórico y catapulta a PSOE y Vox. Sorpasso de EH Bildu al PNV", "content": "ElectoPanel extra para generales, que se ofrecerá en abierto el martes.", "date": "1645540519", "karma": "1647.00", "negatives": "4", "sent_date": "1645534749", "url": "https://electomania.es/ep22f22/", "clicks": 0, "votes": "100", "status": "published", "id": 3627384}, {"title": "Un Google Maps con una capa de actualidad bélica: el mapa interactivo de las fuerzas militares rusas", "content": "Es el Mapa Interactivo de las Fuerzas Militares Rusas y es básicamente una capa por encima del conocido Google Maps llena de iconos que muestran el despliegue de las fuerzas conocidas", "date": "1645534828", "karma": "104.00", "negatives": "0", "sent_date": "1645534828", "url": "https://www.microsiervos.com/archivo/mundoreal/google-maps-mapa-fuerzas-militares-rusas.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3627385}, {"title": "", "content": "", "date": "1645534812", "karma": "0.00", "negatives": "0", "sent_date": "1645534812", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627386}, {"title": "Los ingresos en planta por covid en los hospitales vascos caen a la mitad", "content": "La evolución de la sexta ola de la pandemia en Euskadi continúa siendo positiva, lo que está contribuyendo a aliviar la presión asistencial. Así, los ingresos en planta se han reducido un 52% y en las UCI, un 33%, según los datos facilitados por la consejera de Salud, Gotzone Sagardui.", "date": "1645534883", "karma": "29.00", "negatives": "1", "sent_date": "1645534883", "url": "https://www.noticiasdegipuzkoa.eus/actualidad/sociedad/2022/02/22/directo--sagardui-informa-situacion/1187002.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3627387}, {"title": "Goteo de dimisiones en el entorno de Pablo Casado", "content": "La dimisión de la diputada y responsable de la Secretaría Ejecutiva del Partido Popular en el Exterior, Ana Vázquez, se une a las del portavoz nacional, José Luis Martínez-Almeida, y de la presidenta del Comité Electoral, Belén Hoyo, producidas a lo largo de la mañana de este martes.", "date": "1645535059", "karma": "113.00", "negatives": "0", "sent_date": "1645535059", "url": "https://www.ondacero.es/noticias/espana/goteo-dimisiones-entorno-pablo-casado_202202226214dc1df65b190001a228ae.html", "clicks": 0, "votes": "25", "status": "queued", "id": 3627388}, {"title": "El TJUE dicta sentencia sobre denegación de euroórdenes que puede influir en los independentistas catalanes: una respuesta indirecta a Llarena", "content": "El Tribunal de Justicia de la Unión Europea acaba de dictar sentencia sobre un caso en el que se justifica la denegación de euroórden y puede sentar un precedente de interés para los independentistas catalanes en el exilio. Aunque el asunto responde a cuestiones prejudiciales planteadas por Países Bajos, sobre las dudas presentadas ante la conveniencia de entregar a dos ciudadanos polacos reclamados mediante euroóden para ser puestos a disposición de la justicia polaca", "date": "1645535340", "karma": "107.00", "negatives": "3", "sent_date": "1645535340", "url": "https://diario16.com/el-tjue-dicta-sentencia-sobre-denegacion-de-euroordenes-que-puede-influir-en-los-independentistas-catalanes-una-respuesta-indirecta-a-llarena/", "clicks": 0, "votes": "11", "status": "queued", "id": 3627389}, {"title": "No sufrirás como Yves Saint Laurent", "content": "Todo empieza en una piscina.Es diciembre del año pasado. Martes. El reloj de un polideportivo del centro de Madrid marca las ocho y media de la tarde. Llevo diez minutos de pie en el bordillo de la piscina buscando una excusa lo suficientemente buena como para no saltar al agua. Ese día no tengo ganas de nadar y el no haberme mojado aún hace que la idea de huir de allí e irme a merendar una palmera de chocolate en vez de hacer deporte sea cada vez más apetecible.", "date": "1645535279", "karma": "58.00", "negatives": "0", "sent_date": "1645535279", "url": "https://www.jotdown.es/2022/02/no-sufriras-como-yves-saint-laurent/", "clicks": 0, "votes": "5", "status": "queued", "id": 3627390}, {"title": "Un joven sin piernas se corona campeón de lucha libre en Estados Unidos", "content": "Adonis Lattimore, un joven estudiante de Virginia que nació sin pierna derecha y con una pierna izquierda que termina en la mitad del muslo, ganó el campeonato estatal de Virgina compitiendo con el resto de jóvenes sin ninguna discapacidad. Incluye video de la victoria.", "date": "1645539320", "karma": "1366.00", "negatives": "1", "sent_date": "1645535361", "url": "https://www.marca.com/otros-deportes/2022/02/22/6214d64bca474113118b4590.html", "clicks": 0, "votes": "85", "status": "published", "id": 3627391}, {"title": "Niños grandes peleando por el mismo juguete", "content": "Ayuso, Casado y quienes se esfuerzan de un modo sonrojante estos días por mostrar su apoyo a uno u otra son sólo párvulos maleducados peleando por un capricho.", "date": "1645535393", "karma": "65.00", "negatives": "0", "sent_date": "1645535393", "url": "https://ctxt.es/es/20220201/Firmas/38817/Adriana-T-Casado-Ayuso-valores-PP-pelea-lucha-poder.htm", "clicks": 0, "votes": "5", "status": "queued", "id": 3627392}, {"title": "Filibusterismo de Cs y el PP para intentar parar la ley antidesahucios", "content": "Filibusterismo en el Parlament. Los grupos parlamentarios de Ciutadans y el Partido Popular han anunciado hoy que han registrado una solicitud de dictamen al Consell de Garanties Estatutàries con respecto a la nueva ley catalana antidesahucios que tenía que votarse mañana mismo en el pleno de la Cámara catalana. El líder de Ciutadans en el Parlament, Carlos Carrizosa, ha criticado la medida legislativa porque, asegura, pretende &quot;seguir fomentando la ocupación&quot; y &quot;favorecer la permanencia de los ocupas a costa de los propietarios&quot;.", "date": "1645535546", "karma": "61.00", "negatives": "1", "sent_date": "1645535546", "url": "https://www.elnacional.cat/es/politica/filibusterismo-de-cs-y-el-pp-intentar-parar-la-ley-antidesahucios_715344_102.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3627393}, {"title": "Quién es Feijóo, explicado en tuits: &quot;Es más de derechas que la palanca de cambios&quot;", "content": "La guerra en el PP suma un nuevo protagonista y no es otro que el presidente de la Xunta de Galicia, Alberto Núñez Feijóo. Su nombre ha sonado alguna vez para liderar el partido a nivel estatal, pero para muchos fuera de Galicia puede resultar un desconocido. Analizamos sus grandes éxitos.", "date": "1645545603", "karma": "2497.00", "negatives": "14", "sent_date": "1645535506", "url": "https://www.publico.es/tremending/2022/02/22/quien-es-feijoo-explicado-en-tuits-es-mas-de-derechas-que-la-palanca-de-cambios/", "clicks": 0, "votes": "172", "status": "published", "id": 3627394}, {"title": "Isabel Ayuso Puente: especialistas en Delitos de Fraude en Madrid", "content": "Abogada generalista. Antigüedad:  Senior. 39 años. Rel: https://www.elplural.com/politica/espana/socio-madre-ayuso-recibio-mas-1-millon-euros-25-contratos-ayuso-presidenta_284650102", "date": "1645536940", "karma": "154.00", "negatives": "0", "sent_date": "1645535818", "url": "https://www.emerita.legal/abogado/isabel-ayuso-puente-71000", "clicks": 0, "votes": "6", "status": "published", "id": 3627395}, {"title": "Feijóo critica que Ayuso se quede fuera de la reunión de barones de Casado", "content": "&quot;Cualquier presidente autonómico, sea presidente de Gobierno o no, o presida el gobierno autonómico o no, es una persona relevante en el partido y mañana habrá una reunión muy relevante&quot;. Así de claro ha sido el presidente de la Xunta de Galicia, Alberto Núñez Feijóo a la hora de criticar que el líder del Partido Popular, Pablo Casado, haya dejado fuera de la reunión de barones convocada para mañana a la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso.", "date": "1645536099", "karma": "13.00", "negatives": "0", "sent_date": "1645536099", "url": "https://www.lainformacion.com/espana/feijoo-critica-ayuso-no-este-reunion-barones-casado/2860477/", "clicks": 0, "votes": "31", "status": "queued", "id": 3627397}, {"title": "La CNMC quiere acabar con el monopolio de Ecoembes y Ecovidrio", "content": "El organismo lanza un estudio sobre la gestión de residuos de envases al constatar que “existen monopolios” como el de las dos empresas controladas por grandes multinacionales.", "date": "1645541403", "karma": "4058.00", "negatives": "6", "sent_date": "1645536104", "url": "https://www.elsaltodiario.com/ecoembes/cnmc-quiere-acabar-monopolio-ecoembes-ecovidrio", "clicks": 0, "votes": "266", "status": "published", "id": 3627398}, {"title": "", "content": "", "date": "1645536187", "karma": "0.00", "negatives": "0", "sent_date": "1645536187", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627399}, {"title": "Almeida dimite como portavoz nacional del PP", "content": "José Luis Martínez-Almeida aparecerá en el Pleno del Ayuntamiento de Madrid que votará este martes, en la sesión ordinaria del mes de febrero, si una comisión de investigación se encarga de esclarecer el presunto espionaje a la presidenta regional, Isabel Díaz Ayuso, desde la Empresa Municipal de Vivienda y Suelo (EMVS).", "date": "1645536350", "karma": "-32.00", "negatives": "12", "sent_date": "1645536350", "url": "https://www.publico.es/directos/guerra-pp-directo-almeida-ayuso-casado-congreso.html", "clicks": 0, "votes": "7", "status": "discard", "id": 3627402}, {"title": "Metallica actuará en Bilbao el 3 de julio de 2022,dentro del bilbao bizkaia rock day", "content": "Live Nation acaba de confirmar los detalles de Bilbao Bizkaia Rock Day 2022, un festival de un día en el que actuarán bandas de la talla de Metallica, Weezer o The Hellacopter, entre otros.", "date": "1645536438", "karma": "18.00", "negatives": "1", "sent_date": "1645536438", "url": "https://www.dodmagazine.es/concierto-metallica-bilba-2022-entradas/", "clicks": 0, "votes": "15", "status": "queued", "id": 3627404}, {"title": "Fracasa la lucha contra la corrupción de López Obrador, la Auditoría Superior de la Federación revela desvíos e irregularidades por valor de 3.000 millones de dólares", "content": "Una de las promesas de López Obrador,la de “acabar con la corrupción” se desmorona tras el informe de la Auditoría Superior de la Federación, que reveló irregularidades de 63 mil millones de pesos (unos 3.000 millones de dólares) en obras insignia del gobierno actual,como el Aeropuerto de Santa Lucía,la Refinería Dos Bocas, Tren Maya y programas sociales de apoyo a las personas de escasos recursos.La falta de transparencia del gobierno en curso ha elevado el número de adjudicaciones directas,que son ahora el método más común de asignar recursos", "date": "1645536826", "karma": "85.00", "negatives": "0", "sent_date": "1645536826", "url": "https://www.independentespanol.com/noticias/america-latina/mexico/auditoria-cuenta-publica-2020-irregularidades-b2019905.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3627405}, {"title": "Detenido un policía local acusado de abusar sexualmente de tres empleadas en un local suyo", "content": "Agentes de la Policía Nacional han detenido a un hombre, policía local de València, acusado de abusar sexualmente de tres empleadas en un local hostelero de su propiedad.", "date": "1645536822", "karma": "93.00", "negatives": "0", "sent_date": "1645536822", "url": "https://www.europapress.es/comunitat-valenciana/noticia-detenido-policia-local-acusado-abusar-sexualmente-tres-empleadas-local-suyo-20220222140212.html", "clicks": 0, "votes": "30", "status": "queued", "id": 3627407}, {"title": "Cómo prevenir futuras pandemias", "content": "La desmesurada e innecesaria demanda de proteína animal conlleva una intensificación desbocada de la agricultura y la ganadería, que es además causa principal del cambio climático. Solo en los últimos 50 años, la producción de carne ha aumentado en un 260%, la de leche en un 90% y la de los huevos en un 340%. Desde 1940, las explotaciones ganaderas industriales se han asociado con más del 25% de todas las enfermedades infecciosas que han surgido en los seres humanos y con más de un 50% de las zoonóticas.", "date": "1645537293", "karma": "52.00", "negatives": "2", "sent_date": "1645537293", "url": "https://www.eldiario.es/opinion/zona-critica/pandemias-zoonosis-especismo-granjas-macrogranjas_129_8761839.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3627408}, {"title": "Un grupo de unas 30 personas intenta entrar por la fuerza en el Hospital de Traumatología de Granada", "content": "Los concentrados creían que una familiar estaba allí ingresada, cuando en realidad estaba ya en el Instituto de Medicina Legal de Granada.", "date": "1645542902", "karma": "2465.00", "negatives": "8", "sent_date": "1645537385", "url": "https://www.ideal.es/granada/grupo-personas-intenta-entrar-urgencias-hospital-granada-20220222092024-nt.html", "clicks": 0, "votes": "169", "status": "published", "id": 3627411}, {"title": "De mordazas en el ojo ajeno y mordazas en el propio", "content": "<p>\"Penalizaci&oacute;n / Motivo: strike2 / Viola las normas de uso\"</p><p>Contexto del comentario penalizado con el strike: un env&iacute;o sobre un profesor de la universidad de Harvard que publica un libro en el que se pregunta por qu&eacute; la gente, si supuestamente tiene la racionalidad que se le atribuye como Homo sapiens y que le diferencia de los dem&aacute;s animales, act&uacute;a a veces de maneras irracionales [es decir, como los animales]. https://www.meneame.net/story/pasa-gente-pinker-racionalidad</p><p>Comentario penalizado por el strike: un comentario m&iacute;o a esa noticia donde, <strong><em>en relaci&oacute;n con esa cuesti&oacute;n que plantea el profesor sobre gente actuando al margen de la racionalidad (como hacen los animales)</em></strong>, planteo para dicho profesor un experimento hipot&eacute;tico consistente en preguntarle a la gente si le parece bien o mal hacer nacer a sus propios hijos en la miseria, la pobreza o la precariedad (como hacen los animales -seres sin raciocinio que no saben que el apareamiento causa descendencia- con sus cr&iacute;as).</p><p>Texto literal de mi comentario:<em> \"Sugerir&iacute;a a este investigador, tan interesado en las fallas del razonamiento humano, como experimento de campo el preguntarle a la gente si hacer nacer a sus propios hijos en la miseria o la pobreza le parece malo o bueno. Cuando empiece a cosechar resultados, la estad&iacute;stica le desbordar&aacute; de tal manera que seguramente se plantear&aacute; incluso cesar en sus investigaciones, pero de todas formas se ver&aacute; conducido a la conclusi&oacute;n, que no deja de tener su inter&eacute;s cient&iacute;fico, de que la naturaleza posee contundentes mecanismos bioqu&iacute;micos para apagar las neuronas racionales de los seres humanos en aquellas materias en las que a la naturaleza no le interesa que el ser humano razone\"</em>. https://www.meneame.net/c/34993820</p><p>Aclaraci&oacute;n complementaria: lo que este art&iacute;culo pretende mostrar no es que yo opine que est&aacute; mal hacer nacer a los hijos en la pobreza, y que quienes tienen los botones para reportar y poner strikes opinan que est&aacute; bien; aqu&iacute; el tema de la pobreza y los hijos es secundario y es lo de menos.</p><p>Lo que este art&iacute;culo pretende mostrar es c&oacute;mo toda esta gente que va de muy guay, muy justa, muy civilizada, muy democr&aacute;tica, muy moderna, muy culta, muy tolerante, muy capacitada para respetar los puntos de vista y opiniones diferentes y diversos, y muy pol&iacute;ticamente correcta con los derechos y libertades de expresi&oacute;n, de ideolog&iacute;a y de opini&oacute;n diferente, en cuanto le cae en las manos un botoncito para poder reportar o para poder poner strikes, se dejar&aacute; arrastrar irresistiblemente por su verdadera cala&ntilde;a y condici&oacute;n miserable y fascista, y te reportar&aacute; o te pondr&aacute; un strike simplemente porque tu opini&oacute;n, ideolog&iacute;a o expresi&oacute;n no es de su gusto.</p><p>Todos estos meneantes tan chupi-guays, tan pol&iacute;ticamente correctos, tan buenos y buenistas, tan civilizados y c&iacute;vicos, tan democr&aacute;ticos, tan cultos y tan modernos, tan justos y tan capacitados para respetar los derechos de los dem&aacute;s a su propia identidad, ideolog&iacute;a, opini&oacute;n y expresi&oacute;n, tan tolerantes, y que protestan tan vehementemente contra las leyes \"mordaza\", no dudar&aacute;n ni un solo instante, en cuanto les cae en las manos un botoncito para poder reportarte o ponerte un strike, en ponerte ellos mismos a ti una \"mordaza\", en forma de reporte o strike, simplemente porque tu opini&oacute;n, ideolog&iacute;a o forma de expresarte no es de su agrado.</p><p>Aqu&iacute; solo estamos hablando de un simple strike, puesto en un simple sitio web de mierda, puesto por alguien de talla cultural, moral y personal insignificante, en el contexto de un simple debate de internet sin mayor trascendencia. Pero, en vez de un simple botoncito para reportar o para poner strikes, poned todo un gobierno en manos de esta gente que va de ultra-guay, de ultra-moderna, de ultra-sensible, de ultra-tolerante y de ultra-respetuosa de los derechos ajenos, y ver&eacute;is c&oacute;mo toda su ostentaci&oacute;n y todos sus parip&eacute;s de gente chupi-guay de repente quedan reducidos a meras caretas que caen al suelo, y empiezan a actuar peor que el peor de los fascismos y que la peor de las dictaduras.</p><p>Por tanto, desconfiad de todos estos que os enga&ntilde;an, que os ocultan lo que realmente son, que se disfrazan de pol&iacute;ticamente correctos, de civilizados, de buenistas, de guays, de tolerantes, y de respetuosos con las identidades y con los derechos y libertades ideol&oacute;gicos, de expresi&oacute;n y de opini&oacute;n diversa o diferente; en cuanto les pong&aacute;is botoncitos de reportar o de poner strikes en sus manos, se les caer&aacute; la careta, se quedar&aacute; al desnudo su verdadera cala&ntilde;a miserable y fascista personal, y no dudar&aacute;n en usar esos botoncitos de reportar o de poner strikes de manera arbitraria, abusiva, parcial y cargada de odio, para poner mordazas censoras a quienes simplemente ejerzan su propio derecho a tener una opini&oacute;n distinta; como tampoco dudar&iacute;an en usar en su propio beneficio particular porras extensibles, pelotas de goma, c&aacute;rceles o gobiernos enteros si tambi&eacute;n fuesen puestos en sus manos.</p><p>Por mucho que finjan ser chupi-guays, tolerantes, civilizados, c&iacute;vicos, modernos, cultos y ultra-capacitados para reconocer la necesidad e importancia de derechos tan fundamentales como los de libertad ideol&oacute;gica, de expresi&oacute;n y de opini&oacute;n diferente, la manera en que usar&aacute;n los reportes y los strikes os revelar&aacute;n quienes realmente son, los verdaderos criterios y pautas por los que act&uacute;an, y de qu&eacute; madera est&aacute;n realmente hechos. Si quieres conocer de verdad a alguien, dale poder.</p><p>Porque las c&aacute;rceles sirven para encerrar a culpables, pero a las ideolog&iacute;as, a los fanatismos, a los intereses, a las ambiciones, a los ego&iacute;smos, a las maldades, a las sinrazones, a las irracionalidades y a las inferioridades morales y humanas tambi&eacute;n les sirven para encerrar a inocentes.</p><p>Total, si no les importa que los ni&ntilde;os sufran la pobreza, incluso si esos ni&ntilde;os son sus propios hijos, cuando ello se les vuelva necesario para satisfacer sus propias necesidades y objetivos personales, entonces es perfectamente entendible que mucho menos les importe poner mordazas, en forma de reportes y strikes, para pisotear aquellos derechos fundamentales de libertad ideol&oacute;gica, expresiva y de opini&oacute;n diferente, derechos que luego ellos presumen de saber respetar y de defender, cuando la opini&oacute;n de alguien, simplemente, es contraria a la que tienen ellos. Los botones de reporte y strike pueden servir para castigar a culpables, pero tambi&eacute;n pueden mostrar una efectividad no menos grande funcionando como lupas reveladoras y magnificadoras de la insignificancia, la poca talla y la cala&ntilde;a escondida en algunas fingidamente \"grandes y buenistas personas\" que los utilizan.</p><p></p><p></p><p></p>", "date": "1645540810", "karma": "20.00", "negatives": "0", "sent_date": "1645540810", "url": "", "clicks": 0, "votes": "2", "status": "queued", "id": 3627412}, {"title": "Funcionarios de la cárcel de Brians 2 (Barcelona), detenidos en una operación antidroga", "content": "Los Mossos registran los domicilios de varios trabajadores de la cárcel, que habrían actuado en connivencia con internos para introducir estupefacientes en el centro", "date": "1645537467", "karma": "53.00", "negatives": "0", "sent_date": "1645537467", "url": "https://www.eldiario.es/catalunya/funcionarios-carcel-brians-2-barcelona-detenidos-operacion-antidroga_1_8770557.html", "clicks": 0, "votes": "21", "status": "queued", "id": 3627414}, {"title": "", "content": "", "date": "1645537742", "karma": "0.00", "negatives": "0", "sent_date": "1645537742", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627421}, {"title": "Un nuevo fármaco promete sustituir las gafas para la vista cansada", "content": "Las soluciones a los problemas de visión relacionados con la edad vienen ahora en un frasco. ¿Hasta qué punto funcionan?", "date": "1645537889", "karma": "34.00", "negatives": "1", "sent_date": "1645537889", "url": "https://www.investigacionyciencia.es/noticias/unas-gotas-oftlmicas-podran-reemplazar-las-gafas-para-leer-20702", "clicks": 0, "votes": "10", "status": "queued", "id": 3627422}, {"title": "Introducción a la enfermedad del alcoholismo", "content": "Hilo breve que detalla los efectos destructivos del consumo de alcohol descontrolado: &quot;Como sabéis, mi madre murió el 4 de enero, a los 62 años, completamente destrozada por el alcohol y el tabaco. Pero, sobre todo, por el alcohol. Voy a hacer un hilo básico sobre alcoholismo. Muy básico para quien sepa del tema, pero (espero) ilustrativo para quien no. Para empezar, no se trata de un vicio personal, sino de una enfermedad. Esto es importante para no enjuiciar moralmente a quien la padece. En segundo lugar, es crónica e incurable.&quot;", "date": "1645554911", "karma": "2029.00", "negatives": "1", "sent_date": "1645538049", "url": "https://twitter.com/Otrosvendran/status/1496110369412161545", "clicks": 0, "votes": "174", "status": "published", "id": 3627424}, {"title": "Organizaciones humanitarias piden que se garantice el acceso global a la vacuna española Hipra", "content": "Solicitan a Pedro Sánchez que las licencias de las vacunas desarrolladas con dinero público sean accesibles &quot;dentro y fuera de nuestras fronteras&quot;", "date": "1645538043", "karma": "113.00", "negatives": "0", "sent_date": "1645538043", "url": "https://www.lavozdegalicia.es/noticia/sociedad/2022/02/22/organizaciones-espanolas-piden-gobierno-garantizar-acceso-global-vacuna-anticovid-hipra/00031645525923841143696.htm", "clicks": 0, "votes": "11", "status": "queued", "id": 3627425}, {"title": "", "content": "", "date": "1645538086", "karma": "0.00", "negatives": "0", "sent_date": "1645538086", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627426}, {"title": "La patinadora española Laura Barquero, positivo en un control de dopaje en los Juegos Olímpicos de invierno", "content": "Paula Barquero, patinadora española, ha dado positivo en un control de dopaje por la sustancia clostebol metabolito. El clostebol es un anabolizante que suele usarse para aumentar el rendimiento deportivo pero también en tratamientos de enfermedades hepáticas y anorexia.", "date": "1645538228", "karma": "83.00", "negatives": "1", "sent_date": "1645538228", "url": "https://www.cope.es/deportes/juegos-olimpicos/noticias/patinadora-espanola-laura-barquero-positivo-control-dopaje-20220222_1905942", "clicks": 0, "votes": "28", "status": "queued", "id": 3627427}, {"title": "El Gobierno aprueba la subida del salario mínimo hasta 1.000 euros al mes", "content": "El Consejo de Ministros ha dado ‘luz verde’ este martes a la subida del salario mínimo interprofesional (SMI) a 1.000 euros mensuales con efectos desde el 1 de enero de este año, lo que supone 35 euros más que el SMI vigente actualmente (965 euros al mes por catorce pagas).", "date": "1645538336", "karma": "78.00", "negatives": "0", "sent_date": "1645538336", "url": "https://www.elboletin.com/el-gobierno-aprueba-la-subida-del-salario-minimo-hasta-1-000-euros-al-mes/", "clicks": 0, "votes": "39", "status": "queued", "id": 3627429}, {"title": "La izquierda progresista a favor de la OTAN", "content": "Todos sabemos q Putin no es comunista, que le da igual el comunismo, todos sabemos que usa el simbolismo y folclore soviético para utilizarlo en su esquizofrénico nacionalismo ruso. Es Ucrania la que destruye estatuas de Lenin, no Rusia.", "date": "1645538368", "karma": "77.00", "negatives": "5", "sent_date": "1645538368", "url": "https://twitter.com/ObreroRojoIber/status/1495978884361334784", "clicks": 0, "votes": "10", "status": "queued", "id": 3627430}, {"title": "Izal para de forma indefinida y esta gira es tu gran oportunidad de verlos en directo", "content": "La banda de indie rock ha decidido poner en pause su trayectoria conjunta tras más de 10 años sobre los escenarios. El anuncio llega a solo dos meses del inicio de su gira Hogar, de la que Europa FM es emisora oficial. Es tu gran oportunidad de volver a disfrutarlos en directo.", "date": "1645538508", "karma": "18.00", "negatives": "5", "sent_date": "1645538508", "url": "https://www.europafm.com/noticias/musica/izal-forma-indefinida-esta-gira-gran-oportunidad-verlos-directo_202202226214dcc1f65b190001a229a0.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3627431}, {"title": "", "content": "", "date": "1645538485", "karma": "0.00", "negatives": "0", "sent_date": "1645538485", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627432}, {"title": "La mayor especie de pterosaurio jurásico, excavada en Escocia", "content": "El pterosaurio jurásico más grande del mundo, un reptil alado de 2,5 metros de envergadura que vivió hace 170 millones de años, se ha encontrado sobresaliendo de las rocas de la isla de Skye (Escocia).", "date": "1645538584", "karma": "15.00", "negatives": "0", "sent_date": "1645538584", "url": "https://www.europapress.es/ciencia/ruinas-y-fosiles/noticia-mayor-especie-pterosaurio-jurasico-excavada-escocia-20220222143648.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3627433}, {"title": "Piden imputar a Casado en una denuncia por revelación de secretos en el ‘Ayusogate’", "content": "Un abogado de Barcelona ha presentado una denuncia por un presunto delito de revelación de secretos «contra personas desconocidas» por el suministro de datos de la Agencia Tributaria que afectan al hermano de Isabel Díaz Ayuso y en el que se solicita que se cite como investigados al líder del PP, Pablo Casado, y a su número dos, Teodoro García Egea. El letrado advierte en su escrito, presentado el pasado lunes y que aún no se ha admitido a trámite, que Casado confesó el 18 de febrero en el programa de Carlos Herrera en la COPE que conoció...", "date": "1645577711", "karma": "2527.00", "negatives": "1", "sent_date": "1645538744", "url": "https://theobjective.com/espana/2022-02-22/imputar-casado-denuncia-secretos-ayusogate/", "clicks": 0, "votes": "195", "status": "published", "id": 3627434}, {"title": "Ayuso, imputada por concesión irregular de subvenciones a entidades afines", "content": "El juez cita a declarar el 4 de marzo a la presidente de la Comunidad de Madrid por el reparto de ayudas públicas a organizaciones afines", "date": "1645539153", "karma": "-23.00", "negatives": "9", "sent_date": "1645539153", "url": "https://www.economiadigital.es/politica/ada-colau-imputada-presunta-concesion-irregular-subvenciones.html", "clicks": 0, "votes": "6", "status": "abuse", "id": 3627435}, {"title": "El Códice Gigas, el manuscrito que fue escrito por el mismo Diablo", "content": "Creado a principios del siglo XIII según la leyenda por el monje benedictino Herman el Recluso, el Códice Gigas, llamado así por su enorme tamaño, atesora una tenebrosa leyenda que cuenta que fue el propio Lucifer quien ayudó al monje a terminar la obra en una sola noche a cambio de que apareciera su imagen en el libro.", "date": "1645539247", "karma": "52.00", "negatives": "0", "sent_date": "1645539247", "url": "https://historia.nationalgeographic.com.es/a/codice-gigas-manuscrito-que-fue-escrito-por-mismo-diablo_17009", "clicks": 0, "votes": "4", "status": "queued", "id": 3627437}, {"title": "", "content": "", "date": "1645539359", "karma": "0.00", "negatives": "0", "sent_date": "1645539359", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627439}, {"title": "NordStream 2 iba a solucionar gran parte de los problemas de gas de Europa. Hasta que llegó Ucrania", "content": "Europa ha tomado su primera gran decisión para cortar las relaciones con Rusia, tras la conferencia de Putin. El canciller alemán, Olaf Scholz, ha tomado la iniciativa de suspender indefinidamente la certificación del Nord Stream 2, el gran gasoducto que iba a conectar el centro de Europa con Rusia para el envío de gas. El Nord Stream 2 iba a ser el gran proyecto energético que facilitara el acceso al gas en Europa, con la previsión de abaratar costes y poder así rebajar el precio de la energía final.", "date": "1645539654", "karma": "105.00", "negatives": "2", "sent_date": "1645539654", "url": "https://www.xataka.com/energia/nordstream-2-iba-a-solucionar-gran-parte-problemas-gas-europa-que-llego-ucrania", "clicks": 0, "votes": "23", "status": "queued", "id": 3627441}, {"title": "", "content": "", "date": "1645539571", "karma": "0.00", "negatives": "0", "sent_date": "1645539571", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627442}, {"title": "Alemania aparca el gasoducto Nord Stream 2 [EN]", "content": "Alemania va a parar el controvertido gasoducto Nord Stream 2 a la luz de las incursión rusa en Ucrania.", "date": "1645539736", "karma": "57.00", "negatives": "5", "sent_date": "1645539736", "url": "https://www.politico.eu/article/germany-to-stop-nord-stream-2/", "clicks": 0, "votes": "10", "status": "queued", "id": 3627443}, {"title": "El barril de petróleo se encamina hacia los 150 dólares: la crisis de Ucrania dispara las peores previsiones", "content": "El mercado alcista, pero sobre todo el temor a que siga subiendo, ha llevado a que en los últimos meses se hayan pagado a futuro miles de barriles de petróleo a 100, 110, 125 e incluso 150 dólares, según informa Bloomberg.", "date": "1645539796", "karma": "66.00", "negatives": "1", "sent_date": "1645539796", "url": "https://www.xataka.com/energia/barril-petroleo-se-encamina-150-dolares-crisis-ucrania-dispara-peores-previsiones", "clicks": 0, "votes": "9", "status": "queued", "id": 3627444}, {"title": "Los mejores “art car” de Porsche: el 356 de Janis Joplin y otros 12 lienzos sobre ruedas", "content": "Muchos coches pueden considerarse obras de arte sobre ruedas por méritos propios y sin necesidad de ningún adorno. Pero la expresión artística es subjetiva, no tiene límites ni se cierra a ninguna forma determinada y prueba de ello son los conocidos como “art cars”. Pintar y decorar coches como si de lienzos en blanco se tratase comenzó, quizá como una moda influenciada por las tendencias hippies, a finales de la década de 1960.", "date": "1645540032", "karma": "51.00", "negatives": "0", "sent_date": "1645540032", "url": "https://www.motorpasion.com/porsche/mejores-art-car-porsche-911-janis-joplin-otros-12-lienzos-ruedas", "clicks": 0, "votes": "5", "status": "queued", "id": 3627445}, {"title": "", "content": "", "date": "1645539795", "karma": "0.00", "negatives": "0", "sent_date": "1645539795", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627446}, {"title": "Los alumnos sabrán si tienen beca y de cuánto antes de empezar el curso", "content": "El Consejo de Ministros aprobará mañana una reforma del sistema que adelanta cuatro meses, a marzo, el plazo para la presentación de solicitudes, que se resolverán entre julio y agosto", "date": "1645539879", "karma": "83.00", "negatives": "0", "sent_date": "1645539879", "url": "https://www.elnortedecastilla.es/sociedad/educacion/alumnos-sabran-beca-20220221123652-ntrc.html", "clicks": 0, "votes": "36", "status": "queued", "id": 3627447}, {"title": "Los traidores decidirán el futuro del PP", "content": "Quienes hoy están terminando de enterrar a Pablo Casado son sus antiguos aliados.", "date": "1645540082", "karma": "46.00", "negatives": "14", "sent_date": "1645540082", "url": "https://www.youtube.com/watch?v=qUzKlTpM3I4", "clicks": 0, "votes": "12", "status": "queued", "id": 3627448}, {"title": "Valencia, el ingenioso laberinto de agua de España [ENG]", "content": "Establecido por los moros hace 1200 años, el sistema de riego de Valencia es ahora un modelo de sostenibilidad. [...] Junto a los guisante hay cabezas esponjosas de brócoli, pimientos rojos cerosos, gordos bulbos de ajo y cebolletas del tamaño de porras. Todos son parte de la increíble cosecha de productos que crece en La Huerta cada año, a pesar de que sus campos rodean la tercera ciudad más grande de España. El secreto es un ingenioso laberinto de canales, zanjas, presas y compuertas. [...] Es un sistema increiblemente eficiente.", "date": "1645540661", "karma": "3.00", "negatives": "0", "sent_date": "1645540661", "url": "https://www.bbc.com/travel/article/20220220-valencias-la-huerta-spains-ingenious-water-maze", "clicks": 0, "votes": "14", "status": "queued", "id": 3627449}, {"title": "De botella de vino a cancha de baloncesto, la otra cara del vidrio", "content": "España recicló 884 millones de toneladas en 2021 e iguala niveles preCovid-19. Un reciclado infinito, así es la vida del vidrio. De la botella de vino a un envase de un refresco, a un jarrón o, incluso, a una cancha de baloncesto. El vidrio es uno de los materiales más respetuosos con el medioambiente, siempre que se le dé un segundo uso, porque a pesar de su fragilidad es muy resistente.", "date": "1645540185", "karma": "4.00", "negatives": "1", "sent_date": "1645540185", "url": "https://www.eldiariomontanes.es/antropia/botella-vino-cancha-20220221172241-ntrc.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3627450}, {"title": "Casi todos los presidentes del PP coinciden en que Casado debe irse y reclaman un congreso extraordinario", "content": "Casi todos los presidentes autonómicos y regionales del PP coinciden en que Pablo Casado debe marcharse y se debe convocar cuanto antes un congreso extraordinario para poder dar solución a esta profunda crisis interna que atraviesa el partido. Así se lo solicitarán en la reunión que se ha convocado este miércoles en 'Génova' a las 20.00 horas, según han informado a Europa Press fuentes próximas a los 'barones' territoriales.", "date": "1645540177", "karma": "105.00", "negatives": "1", "sent_date": "1645540177", "url": "https://www.europapress.es/nacional/noticia-casi-todos-presidentes-pp-coinciden-casado-debe-irse-reclaman-congreso-extraordinario-20220222135141.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3627451}, {"title": "Que todas las ofertas de trabajo muestren el salario: así es la nueva normativa que desarrolla Europa", "content": "La Unión Europea ha propuesto una nueva normativa que busca encontrar la igualdad salarial entre empleados del mismo sector y posición: todas las ofertas de trabajo que se publiquen a partir de agosto de 2022 deberán mostrar el salario que ofrecen. Aún debe aprobarse y, cuando esto se logre, esta normativa también deberá traerse a España. El objetivo es informar de antemano a quien postule a un puesto de trabajo sobre cuál va a ser su salario.", "date": "1645552204", "karma": "6963.00", "negatives": "0", "sent_date": "1645540185", "url": "https://www.genbeta.com/actualidad/que-todas-ofertas-trabajo-muestren-salario-asi-nueva-normativa-que-desarrolla-europa", "clicks": 0, "votes": "471", "status": "published", "id": 3627452}, {"title": "Contratos, comisiones, sobres, detenciones, cargos del PP, testaferros… ya hubo un primer caso mascarillas", "content": "La UCO detuvo a un alto cargo del PP andaluz y encontró sobres con más de 150.000 euros de comisiones de contratos públicos de mascarillas", "date": "1645540281", "karma": "17.00", "negatives": "2", "sent_date": "1645540281", "url": "https://www.elplural.com/autonomias/andalucia/contratos-comisiones-sobres-detenciones-cargos-pp-testaferros-ya-hubo-primer-caso-mascarillas_284655102", "clicks": 0, "votes": "33", "status": "queued", "id": 3627453}, {"title": "Los barones del PP dan la espalda a Casado y reclaman un congreso para sustituirlo", "content": "La dirección del grupo parlamentario popular pide el cese de García Egea y la celebración de una cumbre que cambie a la cúpula.Al menos 14 de los 17 dirigentes territoriales del PP pedirán este miércoles en su reunión con la dirección del partido que se celebre un congreso extraordinario cuanto antes y que en él Pablo Casado sea sustituido como presidente.", "date": "1645540444", "karma": "10.00", "negatives": "1", "sent_date": "1645540444", "url": "https://elpais.com/espana/2022-02-22/la-mayoria-de-los-barones-del-pp-dan-la-espalda-a-casado-y-reclaman-un-congreso-para-sustituirlo.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3627454}, {"title": "Vecinos de La Cistérniga se movilizan para echar a los okupas de la casa de dos ancianos", "content": "Convocan una concentración este domingo 27 en la Plaza Mayor para mostrar su rechazo a los inquilinos y su apoyo a Francisca y Santiago, los octogenarios afectados", "date": "1645540491", "karma": "101.00", "negatives": "6", "sent_date": "1645540491", "url": "https://www.elnortedecastilla.es/valladolid/provincia/vecinos-cisterniga-movilizan-20220221124221-nt_amp.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3627455}, {"title": "¿Son las series juveniles el actual cine de destape?", "content": "Las historias con jóvenes como protagonistas son un reclamo de cadenas y plataformas. Este fin de semana se estrena 'La edad de la ira'. 'Euphoria' encara el final de su segunda temporada. El modo en que usa los desnudos y drogas genera debate", "date": "1645540524", "karma": "6.00", "negatives": "1", "sent_date": "1645540524", "url": "https://www.elcorreo.com/butaca/series-tv/series-juveniles-actual-cine-destape-20220221211426-ntrc.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3627456}, {"title": "Ayuso denuncia el acoso de algunos medios de comunicación a sus familiares", "content": "&quot;Pido a las televisiones que no graben en el colegio de mis sobrinas. El acoso no puede llegar tan lejos&quot;, ha dicho en la red social Twitter. La presidencia de la Comunidad de Madrid, Isabel Díaz Ayuso, ha denunciado este martes en redes sociales, igual que hizo ya el lunes en un acto en Boadilla, que los medios de comunicación están acosando a familiares en estos días convulsos en los que hay una crisis abierta en el PP.", "date": "1645540985", "karma": "21.00", "negatives": "2", "sent_date": "1645540985", "url": "https://www.telemadrid.es/noticias/madrid/Ayuso-denuncia-acoso-medios-comunicacion-familiares-0-2426157402--20220222032752.html", "clicks": 0, "votes": "30", "status": "queued", "id": 3627458}, {"title": "Esto es todo lo que necesitaba ver de Internet hoy", "content": "Esto es todo lo que necesitaba ver de Internet hoy", "date": "1645541027", "karma": "33.00", "negatives": "4", "sent_date": "1645541027", "url": "https://twitter.com/TheoWAGMI/status/1495859302401204226", "clicks": 0, "votes": "27", "status": "queued", "id": 3627459}, {"title": "Esther López: un latigazo cervical y la cadera rota apuntan a la hipótesis del atropello", "content": "Los últimos informes forenses han concluido que la joven tenía una cadera rota y un latigazo cervical, lo que pone especial énfasis en la hipótesis del atropello, una de las tres opciones posibles que podían explicar la muerte violenta que sufrió la vallisoletana. Cuando la autopsia preliminar ha dado a conocer estas patologías, automáticamente la Guardia Civil ha comenzado a buscar vehículos tipo todoterreno que pudieran ser los responsables del atropello de la joven en la madrugada de su desaparición.", "date": "1645541340", "karma": "22.00", "negatives": "1", "sent_date": "1645541340", "url": "https://www.diariodesevilla.es/sociedad/Esther-Lopez-confirman-hipotesis-atropello_0_1659134581.html", "clicks": 0, "votes": "22", "status": "queued", "id": 3627460}, {"title": "Feijóo, por fin el PP tendría un liderazgo totalmente limpio", "content": "Feijóo en Salvados en 2018, programa de Jordi Évole", "date": "1645546203", "karma": "2813.00", "negatives": "3", "sent_date": "1645541373", "url": "https://twitter.com/Dani_AyusoVk/status/1495799554175864836?t=fY1lscUXy8dU98_p5eoxAQ&s=09", "clicks": 0, "votes": "200", "status": "published", "id": 3627461}, {"title": "", "content": "", "date": "1645541616", "karma": "0.00", "negatives": "0", "sent_date": "1645541616", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627462}, {"title": "Carta abierta de Ecologistas en Acción ante el derribo de Marina Isla de Valdecañas", "content": "La sentencia del Tribunal Supremo es clara. El complejo de lujo Marina Isla de Valdecañas es ilegal, algo que sabían la Junta, la promotora y quienes compraron las viviendas desde el mismo inicio del proyecto. Así, no hay otra salida que la demolición.", "date": "1645549237", "karma": "2449.00", "negatives": "1", "sent_date": "1645541681", "url": "https://www.eldiario.es/opinion/tribuna-abierta/carta-abierta-ecologistas-accion-derribo-marina-isla-valdecanas_129_8767316.html", "clicks": 0, "votes": "154", "status": "published", "id": 3627463}, {"title": "", "content": "", "date": "1645541689", "karma": "0.00", "negatives": "0", "sent_date": "1645541689", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627464}, {"title": "Meneame, donde los lloricas venimos a pedir visitas", "content": "Soy el pesado de turno  sin vida propia y no tengo nada mejor que hacer que venir a pedir visitas aquí", "date": "1645542417", "karma": "-113.00", "negatives": "15", "sent_date": "1645542417", "url": "https://twitter.com/", "clicks": 0, "votes": "4", "status": "abuse", "id": 3627466}, {"title": "Washington asegura que Rusia tiene listas de ucranianos para &quot;ejecutar o confinar en campos&quot;", "content": "Moscú está creando listas de ucranianos destinados a “ser ejecutados o enviados a campos&quot; de prisioneros &quot;después de una ocupación militar&quot;. Así lo denuncia Estados Unidos en una carta de la representantes del Gobierno de Joe Biden ante Naciones Unidas, Bathsheba Crocker. El escrito, adelantado en la noche del domingo por The Washington Post, se dirige a la alta comisionada de la ONU para los Derechos Humanos, Michelle Bachelet.", "date": "1645542637", "karma": "2.00", "negatives": "5", "sent_date": "1645542637", "url": "https://www.lavanguardia.com/internacional/20220221/8071505/rusia-listas-ucranianos-ejecutar-confinar-campos-onu-derechos-humanos.amp.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3627467}, {"title": "Ucrania, la teoría del salami: Putin declara la independencia de las provincias de Donetsk y Luganks", "content": "Vladimir Putin ya ha archicomprobado que Occidente está muerto: nadie en el antes llamado mundo libre está dispuesto a defender su tierra ni sus principios cristianos, ni cualquier de las valores que le llevaron a ser la guía del mundo. Nadie, en definitiva, está dispuesto a arriesgar su vida por nada. Por tanto, aplica la teoría del salami: primero tomó Crimea y nadie se movió en Occidente. Ahora proclama la independencia de dos regiones ucranianas. Washington está regido por un hombre senil, y Bruselas, por unos eurócratas aburguesados.", "date": "1645542940", "karma": "-84.00", "negatives": "14", "sent_date": "1645542940", "url": "https://www.hispanidad.com/opinion/ucrania-teoria-salami-putin-declara-independencia-provincias-donetsk-luganks_12031981_102.html", "clicks": 0, "votes": "3", "status": "discard", "id": 3627468}, {"title": "Casado acuerda con los barones que dimitirá mañana para pactar con ellos su salida", "content": "Se ha acabado la presión porque la pieza ha caído derrotada. Pablo Casado asume ya que sólo le queda la opción de dimitir, los barones del PP le han dado hasta mañana para pactar con él su salida. A las ocho de la tarde está convocada en Génova una reunión con todos los presidentes populares y será en ese momento cuando el aún dirigente del partido firmará la rendición.", "date": "1645544102", "karma": "2987.00", "negatives": "3", "sent_date": "1645543024", "url": "https://www.epe.es/es/politica/20220222/casado-acuerda-barones-dimitira-manana-13274213", "clicks": 0, "votes": "178", "status": "published", "id": 3627469}, {"title": "Meneame, donde los lloricas venimos a pedir visitas", "content": "Soy un pesado sin vida propia y no tengo nada mejor que hacer que venir a pedir visitas aquí", "date": "1645543116", "karma": "-149.00", "negatives": "16", "sent_date": "1645543116", "url": "https://m.facebook.com/", "clicks": 0, "votes": "3", "status": "abuse", "id": 3627470}, {"title": "El sentido del mutuo auxilio, la izquierda y el caso de Pablo Iglesias", "content": "Hace tiempo que lo vengo observando: hay algo muy de fondo que no funciona en la izquierda; no hablo de los sectores que se dicen demócratas, liberales y esas tonterías, sino de nosotros los que nos denominamos, sin ambages, gentes u organizaciones de izquierda. Es algo más profundo que la evidente falta de objetivos definidos y claros que marquen nuestras actuaciones políticas y personales, que no los tenemos (en realidad, no sabemos ni qué queremos realmente hacer con este sistema/mundo que habitamos, ni con nuestras vidas), lo que es gravísi", "date": "1645543306", "karma": "64.00", "negatives": "7", "sent_date": "1645543306", "url": "https://www.lamarea.com/2022/02/21/el-sentido-del-mutuo-auxilio-la-izquierda-y-el-caso-de-pablo-iglesias/", "clicks": 0, "votes": "39", "status": "queued", "id": 3627472}, {"title": "Pablo Casado dimite y deja el partido en manos de una gestora", "content": "Según ha podido saber NIUS Pablo Casado ha decidido dimitir como presidente del PP. Junto a él sale el secretario general del partido Teodoro García Egea.", "date": "1645543820", "karma": "2913.00", "negatives": "22", "sent_date": "1645543288", "url": "https://www.niusdiario.es/nacional/politica/pablo-casado-dimite-gestora-congreso-extraordinario-pp_18_3287297406.html", "clicks": 0, "votes": "208", "status": "autodiscard", "id": 3627473}, {"title": "", "content": "", "date": "1645543924", "karma": "0.00", "negatives": "0", "sent_date": "1645543924", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627474}, {"title": "Putin humilla a su jefe de espionaje en el encuentro del consejo de seguridad en el Kremlin", "content": "Video del consejo de seguridad ruso celebrado ayer en el Kremlin.", "date": "1645549255", "karma": "2143.00", "negatives": "6", "sent_date": "1645544121", "url": "https://twitter.com/peterliakhov/status/1495851796782362628", "clicks": 0, "votes": "158", "status": "published", "id": 3627475}, {"title": "", "content": "", "date": "1645543964", "karma": "0.00", "negatives": "0", "sent_date": "1645543964", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627476}, {"title": "El rechazo del PSOE tumba la ley de Unidas Podemos para crear una empresa pública de energía", "content": "La iniciativa, planteada por uno de los socios del Gobierno de coalición, Unidas Podemos, ha sido rechazada en cambio por el aliado mayoritario, el PSOE, que uniendo sus votos a los de PP, Vox, Ciudadanos o PNV tumbará esta tarde la alternativa del grupo confederal para tratar de frenar el incesante incremento del precio de la luz.", "date": "1645544110", "karma": "30.00", "negatives": "0", "sent_date": "1645544110", "url": "https://www.eldiario.es/politica/rechazo-psoe-tumba-ley-unidas-crear-empresa-publica-energia_1_8771178.html", "clicks": 0, "votes": "56", "status": "queued", "id": 3627477}, {"title": "", "content": "", "date": "1645544255", "karma": "0.00", "negatives": "0", "sent_date": "1645544255", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627479}, {"title": "Pedro J. Ramírez en RTVE: &quot;Lo que le han hecho a Pablo Casado se lo pueden hacer a Núñez Feijóo&quot;", "content": "&quot;Debería darse cuenta de que algunos de los impulsores se han dedicado a decir cosas muy parecidas de él a propósito de su política lingüística, de su confrontación con Vox y de su tendencia a los pactos de Estado. Lo que le han hecho a Pablo Casado se lo pueden hacer también a él&quot;, afirmó el periodista. Criticó a la dirigente madrileña alegando que &quot;una persona de trayectoria democrática como Ayuso no sólo no lo ha desautorizado, sino que ha dado las gracias a las personas que participaron. Es un precedente terrible&quot;.", "date": "1645559702", "karma": "2443.00", "negatives": "3", "sent_date": "1645544549", "url": "https://www.elespanol.com/espana/politica/20220222/pedro-ramirez-rtve-pablo-casado-nunez-feijoo/652184778_0.html", "clicks": 0, "votes": "143", "status": "published", "id": 3627480}, {"title": "'Liberar' a los asintomáticos, el próximo paso para gestionar la covid", "content": "Hace dos años, la pandemia modificó el paradigma con el que siempre habían actuado los médicos de cara a la enfermedad. Aunque parezca obvio, lo ordinario era considerar enfermo a quien tenía una enfermedad y la exteriorizaba por medio de síntomas. Sin embargo, la Covid lo cambió todo y, ante la alta capacidad de infección del virus y el trazado de los contactos que sucesivamente permitieron las pruebas PCR, los tes de antígenos y los test de autodiagnóstico, también se tomaron medidas sobre las personas asintomáticas.", "date": "1645544722", "karma": "15.00", "negatives": "0", "sent_date": "1645544722", "url": "https://amp.20minutos.es/noticia/4959295/0/liberar-asintomaticos-proximo-paso-gestionar-covid-final-sexta-ola/", "clicks": 0, "votes": "1", "status": "queued", "id": 3627481}, {"title": "&quot;A lo mejor siendo del PP tienes más suerte&quot;: la respuesta de Pablo Iglesias a la denuncia de Díaz Ayuso por acoso a su familia", "content": "La presidenta madrileña ha pedido que &quot;las televisiones no graben en el colegio de sus sobrinas&quot;. Así, Iglesias ha señalado: &quot;Por desgracia hay jueces que entienden que eso no es acoso. Ni tampoco lo que ocurrió con nuestros hijos que fue mucho más grave. Aunque a lo mejor siendo del PP tienes más suerte que nosotros en los tribunales&quot;. Tras la publicación de ese tuit, la presidenta madrileña ha recibido numerosas respuestas en las que le recriminaban haber guardado silencio cuando se publicó la dirección del domicilio de la familia de Pablo…", "date": "1645549220", "karma": "4978.00", "negatives": "15", "sent_date": "1645544936", "url": "https://cadenaser.com/2022/02/22/a-lo-mejor-siendo-del-pp-tienes-mas-suerte-la-respuesta-de-pablo-iglesias-a-la-denuncia-de-diaz-ayuso-por-acoso-a-su-familia/", "clicks": 0, "votes": "318", "status": "published", "id": 3627482}, {"title": "El viñedo, un factor clave para frenar la despoblación: el 30 % de la población de la comunidad está en la DO La Mancha", "content": "Los datos del anuario estadístico de la Asociación Interprofesional del Consejo Regulador de la Denominación de Origen La Mancha han reflejado en su última edición la importancia y el peso social del viñedo en La Mancha, comarca natural que aglutina en todos los municipios acogidos a la Denominación de Origen La Mancha casi el 30 % de la población total de la comunidad castellanomanchega (2.047.722 habitantes), pese a que sólo se incluye en ella una de las cinco capitales de provincia de la región.", "date": "1645544984", "karma": "61.00", "negatives": "0", "sent_date": "1645544984", "url": "https://www.eldiario.es/castilla-la-mancha/agroalimentaria/vinedo-factor-clave-frenar-despoblacion-30-poblacion-comunidad-do-mancha_1_8770079.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3627483}, {"title": "Solo el 68 % de los españoles están dispuestos a recibir más vacunas contra el covid", "content": "El Barómetro del CIS detecta una caída significativa de la confianza, porque en enero eran el 84 %", "date": "1645544969", "karma": "106.00", "negatives": "0", "sent_date": "1645544969", "url": "https://www.lavozdegalicia.es/noticia/sociedad/2022/02/22/solo-68-espanoles-dispuestos-recibir-vacunas-contra-covid/00031645540544030188530.htm", "clicks": 0, "votes": "9", "status": "queued", "id": 3627484}, {"title": "Es como volver a los 2000 pero por la mitad de precio", "content": "Alejandro, albañil de 23 años: &quot;Trabajo 8 horas, libro los fines de semana y el primer sueldo ya supera los mil euros. No sé cómo la gente de mi edad no se mete a esto.&quot;", "date": "1645564852", "karma": "186.00", "negatives": "0", "sent_date": "1645545396", "url": "https://twitter.com/InfilAnak/status/1495351527724273670", "clicks": 0, "votes": "15", "status": "published", "id": 3627485}, {"title": "", "content": "", "date": "1645545186", "karma": "0.00", "negatives": "0", "sent_date": "1645545186", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627486}, {"title": "", "content": "", "date": "1645545186", "karma": "0.00", "negatives": "0", "sent_date": "1645545186", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627487}, {"title": "Benjamin Smith, alias Polybun, sospechoso del tiroteo de Portland [EN]", "content": "Es la persona bajo sospecha en el tiroteo masivo de cinco personas que dejó a un manifestante de Black Lives Matter muerto. Los testigos lo han identificado como el tirador. Un miembro de la comunidad &quot;furry&quot; lo describe como un &quot;furry&quot; local que responde al nombre de Polybun. El compañero de habitación de Smith dijo a Opd.org: &quot;Hablaba de querer ir a disparar a los comunistas y a los antifa todo el puto tiempo. Era un tipo triste y enfadado... hablaba de querer hacer esto durante un tiempo. Estaba enfadado con los mandatos de las mascarillas", "date": "1645545837", "karma": "87.00", "negatives": "0", "sent_date": "1645545837", "url": "https://heavy.com/news/benjamin-jeffrey-smith-polybun/", "clicks": 0, "votes": "7", "status": "queued", "id": 3627488}, {"title": "Rusia afirma que no quiere romper las relaciones diplomáticas con Ucrania", "content": "Moscú no desea romper las relaciones diplomáticas con Kiev, declaró a Sputnik el viceministro de Exteriores ruso Andréi Rudenko.", "date": "1645545928", "karma": "1.00", "negatives": "1", "sent_date": "1645545928", "url": "https://mundo.sputniknews.com/20220222/rusia-afirma-que-no-quiere-romper-las-relaciones-diplomaticas-con-ucrania-1122037200.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3627490}, {"title": "Rusia y China acuerdan contrato de gas, pagadero en EUR, por 30 años en nuevo gasoducto [ENG]", "content": "Rusia ha acordado reforzar su alianza con Pekín . Gazprom,  el monopolio estatal ha acordado exportar 10 bcm anuales al gigante chino CNPC por gasoducto. En 2021 Rusia exportó 16,5 (bcm) of gas to China en 2021 a través del gasoducto Power of Siberia y en forma de GNL a través de barcos metaneros. Rel. https://www.meneame.net/story/nordstream-2-iba-solucionar-gran-parte-problemas-gas-europa", "date": "1645548054", "karma": "208.00", "negatives": "0", "sent_date": "1645546256", "url": "https://www.reuters.com/world/asia-pacific/exclusive-russia-china-agree-30-year-gas-deal-using-new-pipeline-source-2022-02-04/", "clicks": 0, "votes": "15", "status": "published", "id": 3627491}, {"title": "Universidad La Laguna de canarías informa del hallazgo en la Vía Láctea de una estrella supergigante azul que se mueve a gran velocidad", "content": "Un equipo internacional de astrónomos, liderado por investigadores del Instituto de Astrofísica de Canarias (IAC) y de la Universidad de La Laguna (ULL), ha descubierto, una de sus estrellas más masivas y luminosas. Denominada 2MASS J20395358+4222505, se trata de una estrella supergigante azul y tiene una masa de casi 50 veces la masa del Sol, un radio de casi 40 veces el solar y una luminosidad que se acerca al millón de veces la de nuestro astro. Lo más desconcertante para los investigadores es su variación de velocidad de hasta 60 Km/s", "date": "1645559119", "karma": "15.00", "negatives": "0", "sent_date": "1645546539", "url": "https://www.ull.es/portal/noticias/2022/la-ull-participa-en-el-hallazgo-en-la-via-lactea-de-una-estrella-supergigante-azul-que-se-mueve-a-gran-velocidad/", "clicks": 0, "votes": "28", "status": "published", "id": 3627492}, {"title": "", "content": "", "date": "1645546220", "karma": "0.00", "negatives": "0", "sent_date": "1645546220", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627494}, {"title": "Laura Barquero, positivo por dopaje", "content": "Pekín 2022 Laura Barquero, positivo por dopaje La madrileña fue undécima, junto a Marco Zandron, en patinaje artístico por parejas", "date": "1645546316", "karma": "-35.00", "negatives": "4", "sent_date": "1645546316", "url": "https://www.eldiariomontanes.es/deportes/juegos-olimpicos/espana/laura-barquero-positivo-dopaje-20220222164950-ntrc.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3627495}, {"title": "Los '15 sin piedad': presidentes de las comunidades autónomas contra Casado", "content": "El presidente del Partido Popular se queda prácticamente sin apoyos en todo el territorio nacional en mitad de la crisis con Díaz Ayuso.", "date": "1645546343", "karma": "85.00", "negatives": "0", "sent_date": "1645546343", "url": "https://www.lainformacion.com/espana/mapa-comunidad-autonoma-apoyo-casado-dimision/2860497/", "clicks": 0, "votes": "8", "status": "queued", "id": 3627496}, {"title": "", "content": "", "date": "1645546746", "karma": "0.00", "negatives": "0", "sent_date": "1645546746", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3627497}, {"title": "Exigen que la nueva Ley de Bienestar Animal proteja también a los perros de caza", "content": "Las organizaciones de defensa de los animales exigen que la normativa recién aprobada se aplique a todas las razas de perro &quot;con independencia de su uso&quot;. &quot;No hay ningún tipo de dato ni argumento que pueda justificar que unos perros sean protegidos por la ley y otros no, solo en función del uso que se hace de ellos, cuando precisamente ese uso los hace más vulnerables ante situaciones que la ley pretende evitar&quot;.", "date": "1645547245", "karma": "12.00", "negatives": "0", "sent_date": "1645547245", "url": "https://www.elconfidencial.com/medioambiente/naturaleza/2022-02-22/exigen-que-la-nueva-ley-de-bienestar-animal-proteja-tambien-a-los-perros-de-caza_3379362/", "clicks": 0, "votes": "25", "status": "queued", "id": 3627498}, {"title": "‘Ve a arrodillarte a otro lugar’: Rudy Giuliani dijo que Eminem debería irse de EEUU", "content": "Durante la emisión de su programa de radio ‘The Rudy Giuliani Show’, sugirió que el rapero abandonara Estados Unidos por haberse arrodillado en el Super Bowl, y dijo que mejor fuera a hacerlo a otro sitio.", "date": "1645547277", "karma": "109.00", "negatives": "0", "sent_date": "1645547277", "url": "https://www.elfinanciero.com.mx/entretenimiento/2022/02/18/ve-a-arrodillarte-a-otro-lugar-rudy-giuliani-dijo-que-eminem-deberia-irse-de-eu/?outputType=amp", "clicks": 0, "votes": "10", "status": "queued", "id": 3627499}]