[{"title": "¿Quién cocina nuestros datos?", "content": "La información de un usuario en las redes lo mismo sirve para vender más zapatillas que para decidir la presidencia de Estados Unidos. Así funcionan las fábricas de datos, que se alimentan de cualquier interacción que se dé en internet.", "date": "1645635471", "karma": "38.00", "negatives": "0", "sent_date": "1645635471", "url": "https://ethic.es/2022/02/quien-cocina-nuestros-datos-internet/", "clicks": 0, "votes": "8", "status": "queued", "id": 3628001}, {"title": "", "content": "", "date": "1645635803", "karma": "0.00", "negatives": "0", "sent_date": "1645635803", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628004}, {"title": "Una familia pide a la Fiscalía educar a sus hijos en castellano y con fondos públicos en Donostia", "content": "Los padres de tres niños de 7, 6 y 10 años que residen en San Sebastián han pedido a la Fiscalía que adopte las «medidas oportunas que garanticen la escolarización de sus hijos en modelo A», enseñanza en castellano, «financiado con fondos públicos ante la ausencia de oferta de este modelo en los colegios públicos» de la ciudad.", "date": "1645635908", "karma": "69.00", "negatives": "0", "sent_date": "1645635908", "url": "https://www.donostitik.com/una-familia-pide-a-la-fiscalia-educar-a-sus-hijos-en-castellano-y-con-fondos-publicos-en-donostia/", "clicks": 0, "votes": "20", "status": "queued", "id": 3628005}, {"title": "El Acueducto de Segovia, una «obra del diablo»", "content": "Cuenta la leyenda (y los segovianos) que el Acueducto de Segovia fue obra del demonio, sin embargo, es tan magnífico que ni tan siquiera él pudo terminarlo. Claro está que su arquitecto no fue el m…", "date": "1645635918", "karma": "74.00", "negatives": "1", "sent_date": "1645635918", "url": "https://franciscojaviertostado.com/2022/02/18/el-acueducto-de-segovia-una-obra-del-diablo/", "clicks": 0, "votes": "7", "status": "queued", "id": 3628006}, {"title": "El Tribunal rechaza encarcelar a Petro Poroshenko en un caso de traición [EN]", "content": "Poroshenko ha negado los cargos y ha denunciado que el caso es una persecución por motivos políticos dirigida por su sucesor, el presidente Volodymyr Zelenskiy, que derrotó a Poroshenko en unas elecciones aplastantes en 2019. La semana pasada, Poroshenko viajó a Bruselas en un esfuerzo por reunirse con altos funcionarios y llamar la atención sobre su caso. La oficina de Zelenskiy ha dicho que ningún ciudadano, incluido Poroshenko, está por encima de la ley y le ha pedido que vuelva a casa para enfrentarse a la justicia.", "date": "1645636369", "karma": "7.00", "negatives": "0", "sent_date": "1645636369", "url": "https://www.politico.eu/article/court-decline-jail-poroshenko-treason-case/", "clicks": 0, "votes": "14", "status": "queued", "id": 3628007}, {"title": "¿Por qué se les llamó &quot;protestantes&quot; a los reformadores de Lutero?", "content": "La Reforma fue iniciada por el monje Martín Lutero pero pronto comenzaron a ser llamados protestantes por un escrito que firmaron.", "date": "1645636326", "karma": "39.00", "negatives": "0", "sent_date": "1645636326", "url": "https://ocesaronada.net/protestantes-reformadores-lutero/", "clicks": 0, "votes": "3", "status": "queued", "id": 3628008}, {"title": "El autobombo en las redes no tiene límites", "content": "Si más del 50% de su trabajo no consiste en trabajar, sino en contarlo, es usted un miembro de pleno derecho de la nueva economía. Esa que exige alimentar una presencia digital constante, pelear por la visibilidad y buscar la validación externa de cada uno de sus actos. Un estado de la cuestión que un hombre poliédrico como el artista Serge Lutens ha definido como la sustitución de la cultura del “saber hacer” por la del “hacer saber”.", "date": "1645636743", "karma": "8.00", "negatives": "0", "sent_date": "1645636743", "url": "https://elpais.com/ideas/2022-02-22/el-autobombo-en-las-redes-no-tiene-limites.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3628009}, {"title": "Un político afín al Kremlin es acusado de traición en Ucrania [EN]", "content": "Ucrania amplió la lista de acusaciones contra el político y empresario afín al Kremlin Viktor Medvedchuk, que se encuentra bajo arresto domiciliario desde mayo por un caso de intento de malversación de fondos. Los fiscales dijeron el viernes que sospechan que Medvedchuk es culpable de traición y financiación del terrorismo por ayudar a negociar la compra de carbón estatal en 2014 y 2015 en las regiones devastadas por la guerra en el este del país, controladas por combatientes respaldados por Rusia. También nombraron al ex presidente Petro Por", "date": "1645636599", "karma": "33.00", "negatives": "1", "sent_date": "1645636599", "url": "https://www.bloomberg.com/news/articles/2021-10-08/kremlin-friendly-politician-accused-of-treason-in-ukraine", "clicks": 0, "votes": "16", "status": "queued", "id": 3628010}, {"title": "El cargamento de un naufragio revela la conexión entre Chipre y Cerdeña en la Edad del Bronce Final", "content": "Los lingotes de plomo y las anclas de piedra encontrados entre los cargamentos de los naufragios en la costa de Cesarea (Israel) revelan vínculos comerciales hasta ahora desconocidos entre países lejanos, lo que arroja luz sobre la vida comercial y diplomática en la zona de hace 3.200 años.  Los lingotes tenían incisiones con marcas chipro-minoicas que, aunque no se han descifrado hasta la fecha, se sabe que se utilizaban en Chipre durante la Edad de Bronce tardía.", "date": "1645636617", "karma": "43.00", "negatives": "1", "sent_date": "1645636617", "url": "https://www.labrujulaverde.com/2022/02/el-cargamento-de-un-naufragio-revela-la-conexion-entre-chipre-y-cerdena-en-la-edad-del-bronce-final", "clicks": 0, "votes": "11", "status": "queued", "id": 3628011}, {"title": "Elda es la sede española de Zoe, la estafa piramidal que ha sacudido Latinoamérica", "content": "Daniel Paterna, presidente en España y Europa de la compañía argentina contra cuyo líder, Leonardo Cositorto, la Interpol ha emitido una orden de captura internacional por estafa y asociación ilícita, borra sus vínculos en las redes. Zoe está acusada de estafa piramidal. Convencía a las personas de depositar sus ahorros prometiéndoles pagos mensuales del 7,5% sobre los fondos inmovilizados. Si atraían a nuevos inversores tenían incluso mayores ganancias. Este esquema Ponzi le funcionó hasta que unos tuiteros empezaron hace unos meses a destapa", "date": "1645685733", "karma": "116.00", "negatives": "0", "sent_date": "1645636783", "url": "https://www.informacion.es/elda/2022/02/23/elda-sede-espanola-zoe-estafa-daniel-paterna-lama-63048151.html", "clicks": 0, "votes": "15", "status": "published", "id": 3628012}, {"title": "Ayuso reivindica la continuidad de estación de esquí del Puerto de Navacerrada", "content": "Ayuso destacó la trayectoria de los hermanos Fernandez Ochoa, “dos madrileños únicos que han llevado el nombre de España a la cima del deporte y nos gustaría que este legado llegue a todos&quot;.", "date": "1645637101", "karma": "89.00", "negatives": "3", "sent_date": "1645637101", "url": "https://www.lugaresdenieve.com/?q=es/noticia/ayuso-reivindica-continuidad-estacion-esqui-del-puerto-de-navacerrada&fbclid=IwAR0WlxAXSuDjPKhuWq4TL3Xus60G5gljgkTjI-BU64XdsQfUtmY-cIPjkLo", "clicks": 0, "votes": "9", "status": "queued", "id": 3628013}, {"title": "La Historia que nos cuenta un cuadro: &quot;Micaela de Aramburu&quot;", "content": "En la Casa Museo de Manuel de Falla en Granada, una pequeña fotografía colgada en la pared del recibidor llama la atención. Era una mujer, vestida de mantilla, con gran porte, sonriente y posado decidido, se trataba de Micaela de Aramburu Picardo, pero ¿Qué hacía esa fotografía en la casa del Maestro? ¿Quien era Micaela ?", "date": "1645637220", "karma": "65.00", "negatives": "0", "sent_date": "1645637220", "url": "https://elretohistorico.com/micaela-aramburu-zuloaga/?fbclid=IwAR2ZEKCcPqHdsg3kRkfWqk5YXoQD5cd3MZbS1wAqfwlUOrVgUvqCy-M_5Ng", "clicks": 0, "votes": "7", "status": "queued", "id": 3628014}, {"title": "Los nuevos profesores universitarios tendrán que hacer un curso para aprender a dar clase", "content": "A los profesores universitarios no se les exige ninguna formación docente para dar clase, como sí ocurre con los de colegios e institutos. El ministro de universidades, Joan Subirats, quiere que eso cambie e introducirá en la nueva ley universitaria (LOSU) la obligación de hacer un curso para aprender a enseñar.", "date": "1645771812", "karma": "1722.00", "negatives": "0", "sent_date": "1645637221", "url": "https://cadenaser.com/2022/02/23/los-nuevos-profesores-universitarios-tendran-que-hacer-un-curso-para-aprender-a-dar-clase/", "clicks": 0, "votes": "133", "status": "published", "id": 3628015}, {"title": "", "content": "", "date": "1645637403", "karma": "0.00", "negatives": "0", "sent_date": "1645637403", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628017}, {"title": "Premio Mies van der Rohe 2022: Conoce a los finalistas", "content": "Estos son los mejores proyectos arquitectónicos en Europa que podrían llevarse uno de los galardones más esperados del gremio.", "date": "1645637538", "karma": "29.00", "negatives": "2", "sent_date": "1645637538", "url": "https://www.revistaad.es/arquitectura/articulos/finalistas-del-premio-mies-van-der-rohe-2022", "clicks": 0, "votes": "5", "status": "queued", "id": 3628019}, {"title": "Esto podemos esperar tras la conquista de Ucrania por parte de Putin", "content": "Supongamos por un momento que Vladímir Putin logra obtener el control total de Ucrania, como demuestran todas sus intenciones. ¿Cuáles serían las consecuencias estratégicas y geopolíticas?", "date": "1645637493", "karma": "-25.00", "negatives": "7", "sent_date": "1645637493", "url": "https://www.washingtonpost.com/es/post-opinion/2022/02/22/guerra-rusia-ucrania-invasion-vladimir-putin-atacara-conflicto/", "clicks": 0, "votes": "3", "status": "discard", "id": 3628020}, {"title": "Esto podemos esperar tras la conquista de Ucrania por parte de Putin", "content": "Supongamos por un momento que Vladímir Putin logra obtener el control total de Ucrania, como demuestran todas sus intenciones. ¿Cuáles serían las consecuencias estratégicas y geopolíticas?", "date": "1645637493", "karma": "0.00", "negatives": "0", "sent_date": "1645637498", "url": "https://www.washingtonpost.com/es/post-opinion/2022/02/22/guerra-rusia-ucrania-invasion-vladimir-putin-atacara-conflicto/", "clicks": 0, "votes": "0", "status": "", "id": 3628021}, {"title": "Esto podemos esperar tras la conquista de Ucrania por parte de Putin", "content": "Supongamos por un momento que Vladímir Putin logra obtener el control total de Ucrania, como demuestran todas sus intenciones. ¿Cuáles serían las consecuencias estratégicas y geopolíticas?", "date": "1645637498", "karma": "0.00", "negatives": "0", "sent_date": "1645637503", "url": "https://www.washingtonpost.com/es/post-opinion/2022/02/22/guerra-rusia-ucrania-invasion-vladimir-putin-atacara-conflicto/", "clicks": 0, "votes": "0", "status": "", "id": 3628022}, {"title": "Los cuadernos secretos de Guillermo del Toro que revelan su oscura creatividad", "content": "El realizador mexicano ha dedicado su vida entera a las criaturas que habitan en su imaginación desde su niñez más temprana, plasmando esa pasión y amor a través de sus cintas, guiones y novelas que han hechizado la mente de miles de espectadores (...) Del Toro es un hombre que, a la usanza de Leonardo da Vinci, plasma todo lo que bulle en su cabeza en cuadernos que son el antecedente al producto final que vemos en sus libretos, relatos y películas", "date": "1645675816", "karma": "18.00", "negatives": "0", "sent_date": "1645637639", "url": "https://culturacolectiva.com/arte/los-cuadernos-secretos-de-guillermo-del-toro-que-revelan-su-oscura-creatividad/", "clicks": 0, "votes": "23", "status": "published", "id": 3628023}, {"title": "Juicio contra la doctora, Jacoba Félicié (Siglo XIV)", "content": "En 1322 una mujer noble que había dedicado su vida a sanar a los enfermos era juzgada por las altas instancias de la Facultad de Medicina de París. Su crimen, ejercer como médico cuando no le estaba permitido por no tener autorización y por ser mujer. El proceso, sin embargo, inmortalizó la vida profesional de una mujer de la que, gracias a los testigos, sabemos que fue un médico excelente y querido por la gran mayoría de sus pacientes.", "date": "1645637611", "karma": "52.00", "negatives": "0", "sent_date": "1645637611", "url": "https://www.mujeresenlahistoria.com/2011/12/juicio-contra-la-doctora-jacoba-felicie.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3628024}, {"title": "La alimentación de los gladiadores: una visión nutricional", "content": "Hordearii, hombres de cebada, llamados así los gladiadores antiguos por Plinio el Viejo. Esto  refleja el hecho de que muchos de los antiguos ludus basaban la alimentación de sus deportistas en este cereal, servido probablemente hidratado con agua, en ocasiones también mezclado con alubias haciendo una especie de potaje o gachas.", "date": "1645638044", "karma": "48.00", "negatives": "2", "sent_date": "1645638044", "url": "https://www.lucius-spiculus.com/la-alimentacion-de-los-gladiadores-una-vision-nutricional/?fbclid=IwAR3DId2njM63yr6Hnul4QH5lhOZA6IZ4FR67b9VyXd17Y4FjkquqNxEwfDA", "clicks": 0, "votes": "7", "status": "queued", "id": 3628025}, {"title": "Rusia y Ucrania: últimas noticias en directo | Un ciberataque tumba las web del Gobierno, el Parlamento y los bancos de Ucrania", "content": "Ucrania declarará el estado de emergencia ante la amenaza de Rusia | Kiev aprueba un anteproyecto de ley para permitir a los ciudadanos el uso de armas de fuego “en defensa propia” | La UE prevé que el primer paquete de medidas contra Rusia entre hoy en vigor", "date": "1645638036", "karma": "45.00", "negatives": "4", "sent_date": "1645638036", "url": "https://elpais.com/internacional/2022-02-23/ultimas-noticias-de-hoy-del-conflicto-entre-rusia-y-ucrania-en-directo.html", "clicks": 0, "votes": "46", "status": "queued", "id": 3628026}, {"title": "El colegio de la princesa Leonor en Gales, nominado al Premio Nobel de la Paz", "content": "United World Colleges, donde estudia la Princesa Leonor, ha compartido la noticia a través de sus redes: es uno de los candidatos al Premio Nobel de la Paz.", "date": "1645638335", "karma": "92.00", "negatives": "2", "sent_date": "1645638335", "url": "https://www.semana.es/casas-reales/familia-real-espanola/colegio-princesa-leonor-gales-nominado-premio-nobel-paz-20220201-002449755/?amp", "clicks": 0, "votes": "9", "status": "queued", "id": 3628027}, {"title": "El teorema de Pitágoras y los números congruentes", "content": "¿Qué pasa con el día de hoy, el 23/02/2022? Obviamente no es un número capicúa. Sin embargo, podemos obtener fácilmente un número capicúa a partir del mismo, con el simple proceso de sumarle el número simétrico, 23.022.022 + 22.022.032 = 45.044.054. Este es el algoritmo “invierte el orden y suma” del que hemos hablado en la entrada El secreto de los números que no querían ser simétricos...Sigamos con el número asociado al día de hoy, 23.022.022 y pensemos qué propiedades numéricas tiene.", "date": "1645638793", "karma": "11.00", "negatives": "1", "sent_date": "1645638793", "url": "https://culturacientifica.com/2022/02/23/el-teorema-de-pitagoras-y-los-numeros-congruentes/", "clicks": 0, "votes": "8", "status": "queued", "id": 3628028}, {"title": "A juicio dos veterinarios implicados en una red clandestina de peleas de perros", "content": "La Audiencia Provincial de Madrid va a celebrar un macrojuicio contra los miembros de la red que criaba ejemplares de razas potencialmente peligrosas y proporcionaba medicamentos y sustancias dopantes a los animales.", "date": "1645638489", "karma": "110.00", "negatives": "0", "sent_date": "1645638489", "url": "https://www.animalshealth.es/animaladas/juicio-dos-veterinarios-participar-red-peleas-perros", "clicks": 0, "votes": "33", "status": "queued", "id": 3628029}, {"title": "El Gobernador de Texas da la orden a todos los profesionales en contacto con niños de denunciar y señalar a todo menor trans", "content": "Pide que se denuncie a sus padres por abuso. Es más: pide que la gente en general denuncie. Una absoluta barbaridad.", "date": "1645638692", "karma": "15.00", "negatives": "2", "sent_date": "1645638692", "url": "https://twitter.com/lysduval/status/1496540761407594496", "clicks": 0, "votes": "39", "status": "queued", "id": 3628030}, {"title": "Introducción a la enfermedad del alcoholismo 2: cómo lograr que un alcohólico deje de beber", "content": "Segunda parte del hilo sobre el alcoholismo: &quot;Tras haber escrito ayer este hilo de abajo, que ha tenido considerable expansión, inicio el segundo (y último, seguramente): ¿cómo tratar el alcoholismo para que el enfermo deje de beber (curarse no, ojo: ya dijimos que no tiene cura)? Retomo lo que ayer decía: el punto IMPRESCINDIBLE es que la persona alcohólica reconozca que no controla el consumo de alcohol. Es la parte más difícil, porque sin este reconocimiento no hay absolutamente nada que hacer. Son enfermos, pero también RESPONSABLES&quot;.", "date": "1645650030", "karma": "1336.00", "negatives": "1", "sent_date": "1645639169", "url": "https://twitter.com/Otrosvendran/status/1496542469361655809", "clicks": 0, "votes": "117", "status": "published", "id": 3628031}, {"title": "Se ha ido como llegó", "content": "Se ha ido como llegó: mintiendo. “Entiendo la política desde el respeto a los adversarios” - ha dicho el popular en su adiós.", "date": "1645644002", "karma": "2847.00", "negatives": "6", "sent_date": "1645639189", "url": "https://twitter.com/maxpradera/status/1496503653225664513", "clicks": 0, "votes": "209", "status": "published", "id": 3628032}, {"title": "Manifiesto de una hembrista radical", "content": "Gracias a una amiga que es feminista pero no es una Radical como de la que estoy hablando, me pudo facilitar el manifiesto de hembrista radical de esta tipeja rencorosa y desequilibrada", "date": "1645639422", "karma": "-96.00", "negatives": "12", "sent_date": "1645639422", "url": "https://fullmiracleinfluencer.tumblr.com/post/676998433349009408/manifiesto-de-la-hembrista-radical-chloe-maria", "clicks": 0, "votes": "2", "status": "discard", "id": 3628033}, {"title": "China prohíbe las críticas a Rusia en Internet y culpa a Estados Unidos de alimentar las &quot;tensiones&quot; en Ucrania [ING]", "content": "&quot;Con efecto inmediato, en relación con todas las publicaciones de Weibo sobre Ucrania: Horizon News debe publicar primero [sobre este tema], para que otras cuentas importantes lo vuelvan a publicar&quot;, ordenó una directiva del departamento central de propaganda del gobernante Partido Comunista Chino (PCC) publicada en Weibo. &quot;Nada de posts pro-occidentales, nada de posts críticos con Rusia. Todas las copias iniciales deben ser revisadas por nosotros [el departamento de propaganda del PCCh] antes de su publicación&quot;, decía la orden.", "date": "1645639555", "karma": "-48.00", "negatives": "7", "sent_date": "1645639555", "url": "https://www.rfa.org/english/news/china/ukraine-russia-02232022095615.html", "clicks": 0, "votes": "2", "status": "discard", "id": 3628034}, {"title": "Así ha cambiado la posición de los diputados del PP en una semana", "content": "En los últimos días, algunas de las personas aupadas por el líder del PP, Pablo Casado, se han pasado de bando y le han dado la espalda al presidente de la formación. Barones, diputados, pero también miembros de su dirección y cargos cercanos a Casado han presionado en esta última semana y han hecho que finalmente ceda y no le quede más remedio que anunciar que la Junta Directiva Nacional convocará el congreso extraordinario el 1 de marzo.", "date": "1645639659", "karma": "10.00", "negatives": "1", "sent_date": "1645639659", "url": "https://www.eldiario.es/politica/ultima-hora-crisis-pp-directo-23-de-febrero_6_8773036_1085214.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3628035}, {"title": "Texas: dejan octavillas antisemitas delante de la sinagoga de Colleyville donde el año pasado hubo un secuestro (eng)", "content": "Se está llevando a cabo una investigación de delitos de odio en la ciudad de Colleyville en Texas, donde los fieles fueron tomados como rehenes en una sinagoga el mes pasado, después de que aparecieran octavillas antisemitas en bolsas de sándwich transparentes , dijeron las autoridades.", "date": "1645639848", "karma": "104.00", "negatives": "0", "sent_date": "1645639848", "url": "https://amp.cnn.com/cnn/2022/02/23/us/anti-semitic-flyers-colleyville-texas/index.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3628036}, {"title": "El dueño del Steaua de Bucarest prohíbe jugar a los futbolistas vacunados: &quot;Pierden fuerza, es algo científico&quot;", "content": "El propietario del Steaua de Bucarest ha abierto una nueva vía: si estás vacunado, no juegas. Se ha armado un importante revuelo en Rumanía tras las polémicas declaraciones y hasta el Gobierno ha tenido que emitir un comunicado para terminar con tamaño disparate: &quot;Desde un punto de vista médico y científico, no existen estudios que avalen una singularidad como la que recientemente se promocionó. La vacunación no afecta al rendimiento de los futbolistas&quot;, escribieron.", "date": "1645639874", "karma": "44.00", "negatives": "3", "sent_date": "1645639874", "url": "https://www.20minutos.es/deportes/noticia/4961520/0/dueno-steaua-bucarest-prohibe-jugar-futbolistas-vacunados-pierden-fuerza/", "clicks": 0, "votes": "22", "status": "queued", "id": 3628037}, {"title": "La crisis del PP ha sido un auténtico golpe de Estado, de libro", "content": "La chispa ha sido el intento de investigar un trato de favor a un familiar por parte de una administración pública. ¡Qué temeridad!  Pablo Casado y Teodoro García Egea no eran conscientes de con quién se la estaban jugando. Ese alguien tiene detrás mucho apoyo mediático y económico y además de un gurú barbudo, todo un paradigma de las artimañas políticas. Este ha sido extraordinariamente hábil, ya que ante la posibilidad de que su protegida fuera investigada, ha puesto en práctica la técnica o táctica que se llama “tirar un gato muerto sobre la", "date": "1645640292", "karma": "12.00", "negatives": "11", "sent_date": "1645640292", "url": "https://www.nuevatribuna.es/articulo/actualidad/crisis-partido-popular-ha-sido-autentico-golpe-estado-libro/20220223120338195754.html", "clicks": 0, "votes": "44", "status": "queued", "id": 3628038}, {"title": "", "content": "", "date": "1645640295", "karma": "0.00", "negatives": "0", "sent_date": "1645640295", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628039}, {"title": "Complejo de Eleuteria o de miedo a la libertad: eleuterofobia", "content": "En la mitología griega Eleuteria (Libertas en la mitología romana), era una diosa menor, hija de Zeus y Temis, ésta era poderosa diosa del orden natural y divino de todas las cosas. El ser Eleuteria, diosa de la libertad, un dios menor se debe a que para los griegos, a diferencia de los romanos, la libertad es un atributo de todos los dioses. Con el paso del tiempo Eleuteria consiguió el rango de diosa, pero sin tener un templo ni un culto dedicado a ella.", "date": "1645640342", "karma": "29.00", "negatives": "0", "sent_date": "1645640342", "url": "https://www.nuevatribuna.es/articulo/cultura---ocio/complejoeleuteria-miedo-libertad-eleuterofobia-psicologia-historia/20201203180717181941.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3628040}, {"title": "Los albaranes que reflejan que las mascarillas del hermano de Ayuso eran más baratas de lo fijado", "content": "La empresa que pagó a Tomás Ayuso más de 55.850 euros por gestionar la recepción de 250.000 mascarillas no ofreció las FFP2 o FFP3 que aparecían en el contrato, sino un modelo no homologado en Europa.", "date": "1645642219", "karma": "4401.00", "negatives": "14", "sent_date": "1645640397", "url": "https://www.lavanguardia.com/politica/20220223/8077629/dos-albaranes-reflejan-hermano-ayuso-entrego-mascarillas-mas-baratas-contratado.html", "clicks": 0, "votes": "263", "status": "published", "id": 3628041}, {"title": "Los gatos sentados en una valla en las primeras versiones de Windows 8 [ENG]", "content": "La experiencia de la tableta Windows 8 organizó sus componentes como una colección de capas, con cada capa apilada sobre la siguiente. Para el propósito de la discusión de hoy, las capas importantes son la capa de Inicio y la capa de Aplicaciones: Si estás usando una aplicación, entonces la capa de Aplicaciones está en pantalla completa. Si has abierto Inicio, entonces la capa de Inicio cubre la capa de Apps. Si la última aplicación sale, entonces Inicio se abre automáticamente. Debería haber una capa a pantalla completa en todo momento...", "date": "1645640911", "karma": "28.00", "negatives": "2", "sent_date": "1645640911", "url": "https://devblogs.microsoft.com/oldnewthing/20220208-00/?p=106232", "clicks": 0, "votes": "4", "status": "queued", "id": 3628042}, {"title": "", "content": "", "date": "1645640709", "karma": "0.00", "negatives": "0", "sent_date": "1645640709", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628043}, {"title": "Sukhoi KR-860, el mastodonte ruso que hubiera dejado pequeño al Airbus A380", "content": "Creo que nunca había oído hablar del Sukhoi KR-860 Kryl'ya Rossii (Alas de Rusia), un avión de pasajeros diseñado en Rusia en la década de los 90 que hubiera dejado pequeño al Airbus A380. Estaba pensado para llevar entre 860 y 1000 personas a bordo frente a las 853 como mucho para las que está certificado el 380, aunque la configuración típica «apenas» sobrepasa las 500.", "date": "1645651202", "karma": "846.00", "negatives": "2", "sent_date": "1645640834", "url": "https://www.microsiervos.com/archivo/aerotrastorno/sukhoikr-860-mastodonte-pequeno-airbus-a380.html", "clicks": 0, "votes": "46", "status": "published", "id": 3628044}, {"title": "Cómo los campos magnéticos ayudan a alimentar un agujero negro supermasivo (ING)", "content": "Con la ayuda de las observaciones del Observatorio Estratosférico de Astronomía Infrarroja, o SOFIA, se ha confirmado la teoría de que los campos magnéticos ayudan a alimentar los agujeros negros arrastrando materia en su dirección. Al mapear la forma de los campos magnéticos en la región central de NGC 1097, una galaxia espiral, los investigadores liderados por Enrique Lopez-Rodriguez descubrieron que los campos magnéticos ayudan a dirigir el polvo y el gas hacia el agujero negro supermasivo en el centro de la galaxia.", "date": "1645641433", "karma": "27.00", "negatives": "0", "sent_date": "1645641433", "url": "https://blogs.nasa.gov/sofia/2022/02/22/how-magnetic-fields-help-feed-a-supermassive-black-hole/", "clicks": 0, "votes": "18", "status": "queued", "id": 3628045}, {"title": "Rusia evacua su embajada en la capital de Ucrania", "content": "Rusia comenzó a evacuar su embajada en Kiev, y Ucrania instó a sus ciudadanos a abandonar Rusia este miércoles mientras la región se preparaba para una mayor confrontación luego de que el presidente Vladimir Putin recibió autorización para usar la fuerza militar fuera de su país y Occidente respondió con sanciones.", "date": "1645642294", "karma": "7.00", "negatives": "1", "sent_date": "1645642294", "url": "https://diario.mx/internacional/evacua-rusia-a-su-embajada-en-la-capital-de-ucrania-20220223-1901117.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3628046}, {"title": "Un empresario francés se jubila y reparte 2,6 millones € entre sus empleados", "content": "Un empresario francés se jubila y ha decidido repartir (según antigüedad) 2.680.000€ entre sus 150 empleados.", "date": "1645642391", "karma": "41.00", "negatives": "1", "sent_date": "1645642391", "url": "https://twitter.com/TrabajarEuropa/status/1496556791676784646", "clicks": 0, "votes": "16", "status": "queued", "id": 3628047}, {"title": "La Dirección de Telemadrid posiciona la cadena al servicio de Díaz Ayuso", "content": "El Comité de empresa de Telemadrid informa de que la crisis desatada en el PP entre la presidenta de la Comunidad, Isabel Díaz-Ayuso, y el presidente del Partido Popular, Pablo Casado, «ha vuelto a poner de manifiesto la falta de independencia de la Dirección de Telemadrid, que ha mostrado su posicionamiento al servicio del Gobierno de la Puerta del Sol y contra cualquier otro que se oponga a sus directrices».", "date": "1645642420", "karma": "102.00", "negatives": "3", "sent_date": "1645642420", "url": "https://aqui.madrid/la-direccion-de-telemadrid-posiciona-la-cadena-al-servicio-de-diaz-ayuso/", "clicks": 0, "votes": "24", "status": "queued", "id": 3628048}, {"title": "Coalición de Gobierno alemana anuncia medidas para paliar precios energía", "content": "Los partidos que integran la coalición de Gobierno alemana, formada por socialdemócratas, verdes y liberales, anunciaron este miércoles medidas para paliar el impacto de la subida de los precios de la energía en los hogares. Los líderes de los tres partidos revelaron en una comparecencia en Berlín que el paquete consta de medidas de alivio fiscal, así como de ayudas para las familias más desvaforecidas y tendrá para las arcas públicas un coste de más de 13.600 millones de euros.", "date": "1645642842", "karma": "40.00", "negatives": "0", "sent_date": "1645642842", "url": "https://www.swissinfo.ch/spa/alemania-energía_coalición-de-gobierno-alemana-anuncia-medidas-para-paliar-precios-energía/47373842", "clicks": 0, "votes": "15", "status": "queued", "id": 3628049}, {"title": "Borja Prado presidirá Mediaset España tras la marcha de Alejandro Echevarría", "content": "El empresario y presidente de Endesa entre 2010 y 2019, Borja Prado, será el próximo presidente de Mediaset España tras la marcha de Alejandro Echevarría, quien ha ostentado la Presidencia del grupo durante los últimos 26 años. Fuentes conocedoras del nombramiento han indicado a Europa Press que Borja Prado será propuesto como presidente no ejecutivo durante la celebración del consejo de administración de la compañía de medios este miércoles. Prado dejó la Presidencia de Endesa en 2019 y aquel año percibió cerca de 15 millones de euros", "date": "1645643303", "karma": "61.00", "negatives": "0", "sent_date": "1645643303", "url": "https://www.heraldo.es/noticias/comunicacion/2022/02/22/borja-prado-presidira-mediaset-espana-tras-la-marcha-de-alejandro-echevarria-1554988.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3628051}, {"title": "Libros y películas censuradas durante el franquismo siguen circulando en España [ENG]", "content": "Una asociación española ha pedido que se investigue el legado perdurable de la censura durante el régimen de Franco después de que se descubriera que siguen circulando versiones censuradas de libros y películas más de cuatro décadas después de la muerte del dictador. Emilio Silva, presidente de la Asociación para la Recuperación de la Memoria Histórica de España, dio la voz de alarma a principios de esta semana después de que se encontrara con una versión diferente de la película de 1946 Es una vida maravillosa en la televisión.", "date": "1645643369", "karma": "36.00", "negatives": "1", "sent_date": "1645643369", "url": "https://www.theguardian.com/world/2021/dec/29/books-and-films-censored-under-franco-still-circulating-in-spain", "clicks": 0, "votes": "17", "status": "queued", "id": 3628052}, {"title": "Biden ordena imponer sanciones a Nord Stream 2 AG y sus funcionarios corporativos [ENG]", "content": "Desde que Rusia comenzó a desplegar tropas en la frontera con Ucrania, Estados Unidos ha trabajado en estrecha colaboración con nuestros aliados y socios para brindar una respuesta fuerte y unificada. Como dije cuando me reuní con el canciller Scholz a principios de este mes, Alemania ha sido un líder en ese esfuerzo y hemos coordinado estrechamente nuestros esfuerzos para detener el oleoducto Nord Stream 2 si Rusia invadiera más Ucrania.", "date": "1645643462", "karma": "111.00", "negatives": "0", "sent_date": "1645643462", "url": "https://www.whitehouse.gov/briefing-room/statements-releases/2022/02/23/statement-by-president-biden-on-nord-stream-2/", "clicks": 0, "votes": "10", "status": "queued", "id": 3628053}, {"title": "Ucrania pide armas a España", "content": "La embajada de Ucrania en España ha pedido al Gobierno de Pedro Sánchez más compromisos bilaterales y, como &quot;las declaraciones no protegen de las balas&quot;, ha reclamado el envío de armas y equipos de protección para poder responder con más eficacia a la &quot;agresión&quot; de Rusia, tras dar cobertura militar a las repúblicas prorrusas del Donbass.", "date": "1645643799", "karma": "67.00", "negatives": "0", "sent_date": "1645643799", "url": "https://www.elnacional.cat/es/internacional/ucrania-pide-armas-espana_716199_102.html", "clicks": 0, "votes": "27", "status": "queued", "id": 3628054}, {"title": "", "content": "", "date": "1645643752", "karma": "0.00", "negatives": "0", "sent_date": "1645643752", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628055}, {"title": "Crea una inteligencia artificial capaz de traducir el lenguaje de signos en tiempo real", "content": "«Es hora de hacer algo útil ahora que estás en la escuela de ingeniería.«, dijo su madre a principios del año pasado. Empujada por sus palabras, la estudiante de tercer año deseó entonces presentar un proyecto innovador a su clase. En su rincón, Priyanjali Gupta diseñó una inteligencia artificial capaz de traducir en vivo el lenguaje de señas estadounidense en inglés. La idea le vino a la cabeza hace aproximadamente un año, cuando la joven india se comunicaba con el asistente de voz de Amazon Alexa. de cero.", "date": "1645644345", "karma": "18.00", "negatives": "0", "sent_date": "1645644345", "url": "https://www.edeliranoticias.com/este-estudiante-esta-disenando-un-revolucionario-software-ultra-inclusivo/", "clicks": 0, "votes": "15", "status": "queued", "id": 3628058}, {"title": "Bruselas critica por &quot;insuficientes&quot; Madrid 360 y la zona de bajas emisiones de Almeida", "content": "La Comisión Europea es tajante. Las medidas aplicadas por el Ayuntamiento de Madrid de Martínez-Almeida, son &quot;insuficientes&quot; para cumplir con los objetivos de calidad del aire. En cuanto a la ZBE, la CE ha afirmado: &quot;No es una medida suficiente, porque cubre un área reducida, excluye numerosos vehículos, prevé demasiadas excepciones, establece medidas diferidas en el tiempo y plantea un horizonte demasiado lejano&quot;. Sobre Madrid 360: &quot;No es un plan de calidad del aire, es sólo una estrategia y no hay un calendario preciso para su implementación&quot;", "date": "1645644834", "karma": "113.00", "negatives": "1", "sent_date": "1645644834", "url": "https://www.eldiario.es/sociedad/bruselas-critica-insuficientes-madrid-360-zona-bajas-emisiones-almeida_1_8733852.html", "clicks": 0, "votes": "55", "status": "queued", "id": 3628059}, {"title": "Rufián clavó palabra por palabra el final de Casado y el ascenso de Ayuso", "content": "Gabriel Rufián clavó palabra por palabra el final de Casado y el ascenso de Ayuso. Esta es su intervención del 30 de junio de 2021.", "date": "1645646119", "karma": "3875.00", "negatives": "19", "sent_date": "1645644651", "url": "https://www.youtube.com/watch?v=QUnmgREQpwI", "clicks": 0, "votes": "256", "status": "published", "id": 3628060}, {"title": "Descubren el mayor yacimiento de oro del mundo... y está en mitad del espacio", "content": "Se trata de un asteroide llamado '16 Pysche' y que tiene tal cantidad de oro que su valor es de 10.000 cuatrillones de dólares, que serían unos 1,3 billones por persona en la Tierra.", "date": "1645644749", "karma": "2.00", "negatives": "3", "sent_date": "1645644749", "url": "https://www.elconfidencial.com/economia/2019-11-12/yacimiento-oro-asteroide-espacio-16pysche-millonarios-415_2332471/?fbclid=IwAR1BQDQ0zPFfpCZgbhm6S3OQ1hqQNoNCJyk11EHpu5MDJIpoBMsgSUV65Ms", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3628061}, {"title": "Vecinos y ayuntamientos de la sierra de Alcaraz se movilizan contra el cierre de sus oficinas bancarias", "content": "Bienservida se quedará el 18 de marzo sin sucursal. El consistorio, empresas y cooperativas ya han anunciado que clausurarán sus cuentas corrientes si se quedan sin banco en el pueblo. Los habitantes y los ayuntamientos de la Sierra de Alcaraz se están movilizando ante el anuncio del cierre de la única sucursal bancaria que queda en Bienservida, de Unicaja Banco (la antigua CCM), que tiene previsto clausurar esta oficina el 18 de marzo.", "date": "1645645344", "karma": "95.00", "negatives": "0", "sent_date": "1645645344", "url": "https://cadenaser.com/2022/02/23/vecinos-y-ayuntamientos-de-la-sierra-de-alcaraz-se-movilizan-contra-el-cierre-de-sus-oficinas-bancarias/", "clicks": 0, "votes": "9", "status": "queued", "id": 3628064}, {"title": "Hay que abolir la OTAN, dice el eurodiputado independiente irlandés Mick Wallace  [EN]", "content": "Asumir que soy pro Ruso sobre la base de que votamos contra el paquete de Ucrania que contenía reformas neoliberales y regalos para la élite ucraniana corrupta es un poco exagerado. Ponemos el trabajo en el escrutinio de lo que votamos, sería bueno si los medios de comunicación hicieran lo mismo... Hay que abolir la OTAN, dice el eurodiputado independiente Mick Wallace.   El eurodiputado independiente Mick Wallace ha criticado a la Organización del Tratado del Atlántico Norte (OTAN) y ha pedido que Europa haga campaña por su abolición tras la", "date": "1645645688", "karma": "77.00", "negatives": "5", "sent_date": "1645645688", "url": "https://twitter.com/wallacemick/status/1496553116375920640", "clicks": 0, "votes": "21", "status": "queued", "id": 3628065}, {"title": "Mañueco ofrece a Vox un pacto de legislatura, pero no puestos en el Gobierno que insiste hacer en solitario", "content": "El presidente en funciones de la Junta y aspirante a la reelección, Alfonso Fernández Mañueco, ofreció hoy a Vox elaborar un programa de legislatura para el futuro de Castilla y León, pero insistió en formar un Gobierno fuerte y en solitario presidido por el Partido Popular. Una posición desde la que piensa afrontar las dos próximas semanas marcando los tiempos: primero cerrar la ronda de negociación, luego hacer un programa de gobierno y después, formar Gobierno. Ante esto, en Vox ven todavía &quot;distancia&quot; en los planteamientos, pero...", "date": "1645645779", "karma": "109.00", "negatives": "0", "sent_date": "1645645779", "url": "https://www.tribunasalamanca.com/noticias/manueco-ofrece-a-vox-un-pacto-de-legislatura-pero-no-puestos-en-el-gobierno-que-insiste-hacer-en-solitario/1645623551", "clicks": 0, "votes": "10", "status": "queued", "id": 3628067}, {"title": "Ayuso presume de Primavera Sound, topando con críticas encontradas", "content": "El mismo 23-F que Pablo Casado se ha despedido del Congreso de los Diputados tras perder el apoyo de los barones del Partido Popular en su guerra contra Ayuso por un posible caso de corrupción, esta ha comentado «grandes noticias» en Twitter. Aunque algunos esperaban otro tema tras semejante encabezamiento, las que la presidenta de la Comunidad de Madrid consideraba tales eran la llegada del Primavera Sound a la provincia. Sucederá en 2023, una semana después de la edición en el Fòrum de Barcelona, en la localidad de Arganda del Rey.", "date": "1645645882", "karma": "14.00", "negatives": "0", "sent_date": "1645645882", "url": "https://jenesaispop.com/2022/02/23/428480/ayuso-primavera-sound/", "clicks": 0, "votes": "13", "status": "queued", "id": 3628069}, {"title": "", "content": "", "date": "1645645788", "karma": "0.00", "negatives": "0", "sent_date": "1645645788", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628070}, {"title": "Canal Sur sanciona duramente a un periodista de Granada por quejarse al PP de una convocatoria sin especificar el asunto", "content": "El periodista, con 33 años de servicio en Canal Sur, recurre la sanción, que reporta suspensión de empleo y sueldo y ha sido respaldado por el Consejo Profesional de la RTVA, que protesta por ser utilizados “como simples instrumentos de comunicación al servicio de partidos políticos”.", "date": "1645645826", "karma": "-28.00", "negatives": "8", "sent_date": "1645645826", "url": "https://www.elindependientedegranada.es/comunicacion/canal-sur-sanciona-duramente-periodista-granada-quejarse-pp-convocatoria-sin", "clicks": 0, "votes": "3", "status": "discard", "id": 3628071}, {"title": "Canal Sur sanciona duramente a un periodista de Granada por quejarse al PP de una convocatoria sin especificar el asunto", "content": "El periodista, con 33 años de servicio en Canal Sur, recurre la sanción, que reporta suspensión de empleo y sueldo y ha sido respaldado por el Consejo Profesional de la RTVA, que protesta por ser utilizados “como simples instrumentos de comunicación al servicio de partidos políticos”.", "date": "1645645846", "karma": "0.00", "negatives": "0", "sent_date": "1645645846", "url": "https://www.elindependientedegranada.es/comunicacion/canal-sur-sanciona-duramente-periodista-granada-quejarse-pp-convocatoria-sin", "clicks": 0, "votes": "0", "status": "", "id": 3628072}, {"title": "", "content": "", "date": "1645645985", "karma": "0.00", "negatives": "0", "sent_date": "1645645985", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628073}, {"title": "Twitter cierra el perfil del líder de la ultraderecha portuguesa, André Ventura, por &quot;propagar odio&quot;", "content": "Ventura ha adelantado que “probablemente” llevará el caso a los tribunales.", "date": "1645646092", "karma": "20.00", "negatives": "1", "sent_date": "1645646092", "url": "https://www.huffingtonpost.es/entry/twitter-cierra-el-perfil-del-lider-de-la-ultraderecha-portuguesa-andre-ventura-por-propagar-odio_es_6216867de4b03d0c803282ac", "clicks": 0, "votes": "40", "status": "queued", "id": 3628074}, {"title": "Lanzan un satélite que detectará erupciones volcánicas antes de que se inicien", "content": "Su nombre es NACHOS (sistema de observación hiperespectral de química atmosférica Nanosat).", "date": "1645646355", "karma": "17.00", "negatives": "0", "sent_date": "1645646355", "url": "https://www.sport.es/es/noticias/medio-ambiente/lanzan-satelite-detectara-erupciones-volcanicas-13279030", "clicks": 0, "votes": "5", "status": "queued", "id": 3628075}, {"title": "Detenido en Lugo tras ocultar su patrimonio para evitar pagar 180.000 euros por la muerte de un empleado en un accidente laboral", "content": "El arrestado, de 60 años, le traspasó sus bienes a varios familiares para simular que estaba en bancarrota y no hacer frente al embargo. Está investigado por un supuesto delito de alzamiento de bienes, dado que es sospechoso de haber ocultado su patrimonio para evitar el pago de una deuda de 180.000 euros, reclamada por la Tesorería General de la Seguridad Social, en concepto de indemnización por un accidente laboral con el resultado de fallecimiento.", "date": "1645660804", "karma": "2364.00", "negatives": "2", "sent_date": "1645646313", "url": "https://www.lavozdegalicia.es/noticia/lugo/2022/02/23/detenido-lugo-tras-ocultar-patrimonio-evitar-pagar-180000-euros-muerte-empleado-accidente-laboral/00031645616578933523337.htm", "clicks": 0, "votes": "183", "status": "published", "id": 3628076}, {"title": "Windows 11 dejará de admitir los encriptados WEP y WPA/WPA2 (TKIP)", "content": "En la próxima actualización de Windows 11, dejarán de soportarse los encriptados WEP y WPA/WPA2 (TKIP) para conectarse a redes Wi-Fi.", "date": "1645705871", "karma": "951.00", "negatives": "0", "sent_date": "1645646590", "url": "https://microsofters.com/183870/windows-11-dejara-de-admitir-los-encriptados-wep-y-wpa-wpa2-tkip-en-redes-inalambricas/", "clicks": 0, "votes": "83", "status": "published", "id": 3628078}, {"title": "Ajedrez: Un adolescente de la India derrotó a Magnus Carlsen, el N°1 del mundo", "content": "A Rameshbabu Praggnanandhaa le dicen “Pragg” y, con apenas 16 años, es la sensación del ajedrez mundial. Su currículum incluye varios récords pulverizados, como haber sido el Gran Maestro más joven en la historia de su país y el quinto en el mundo. Fue incluso campeón mundial en la categoría Sub 8. Y acaba de convertirse en el verdugo más precoz de Magnus Carlsen, el as de los tableros desde 2013. Sin embargo, “Pragg” le debe todo a los dibujos animados.", "date": "1645662003", "karma": "1467.00", "negatives": "1", "sent_date": "1645646768", "url": "https://es-us.deportes.yahoo.com/ajedrez-adolescente-indio-sorprendió-magnus-191138437.html", "clicks": 0, "votes": "101", "status": "published", "id": 3628079}, {"title": "EEUU dice que unos &quot;hombrecitos verdes&quot; están al este de Ucrania y se comportan como los rusos", "content": "La portavoz de la Casa Blanca, Jen Psaki, ha afirmado en su comparecencia de hoy que Estados Unidos ha constatado la presencia de “hombrecitos verdes” en el este de Ucrania que se comportan “como lo harían los militares rusos”. Es su manera de denunciar que, según los datos de su Inteligencia, ya hay botas rusas sobre el terreno en el Donbás, o lo que es lo mismo, que la invasión de un territorio considerado internacionalmente como suelo ucraniano ha comenzado.", "date": "1645646839", "karma": "-126.00", "negatives": "16", "sent_date": "1645646839", "url": "https://www.huffingtonpost.es/entry/psaki-dice-que-unos-hombrecitos-verdes-estan-al-este-de-ucrania-y-se-comportan-como-los-rusos_es_621630b2e4b0ef74d728c996", "clicks": 0, "votes": "2", "status": "discard", "id": 3628080}, {"title": "", "content": "", "date": "1645647138", "karma": "0.00", "negatives": "0", "sent_date": "1645647138", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628081}, {"title": "Muere a los 54 años el periodista Juan Pablo Colmenarejo tras sufrir un infarto cerebral", "content": "El periodista Juan Pablo Colmenarejo (1967-2022) ha fallecido este miércoles a los 54 años de edad tras sufrir un infarto cerebral. El histórico periodista de Cadena Cope había dedicado sus últimos cuatro años profesionales a presentar el programa ‘Buenos días Madrid’ en Onda Madrid.", "date": "1645650003", "karma": "1204.00", "negatives": "13", "sent_date": "1645647319", "url": "https://www.elespanol.com/invertia/medios/20220223/muere-juan-pablo-colmenarejo-sufrir-infarto-cerebral/652435178_0.html", "clicks": 0, "votes": "64", "status": "published", "id": 3628082}, {"title": "Aitor Esteban: &quot;Está claro que Putin... su palabra tiene la caducidad de un yogur. Aires dictatoriales absolutos&quot;", "content": "Aitor Esteban  se refiere a Putin señalándolo como un totalitario y un mentiroso.", "date": "1645647696", "karma": "112.00", "negatives": "8", "sent_date": "1645647696", "url": "https://twitter.com/ElHuffPost/status/1496513453552513026?s=20&t=4F_QCDKurmBcZ1gPaV3fYA", "clicks": 0, "votes": "21", "status": "queued", "id": 3628083}, {"title": "", "content": "", "date": "1645647874", "karma": "0.00", "negatives": "0", "sent_date": "1645647874", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628085}, {"title": "Arco 2022: ‘Cerrar para abrir’, cómo coserse la vagina significa ganar libertad", "content": "Artista de género no binario, Wynnie Mynerva se encuentra detrás de la obra de la polémica en esta edición de la feria de arte: una instalación de vídeo que documenta su intervención de reasignación de sexo. Con el esclarecedor título de Cerrar para abrir, la obra consiste en una instalación presidida por un vídeo que documenta, en primer plano, parte de la intervención a la que se sometió para coser “unas tres cuartas partes” de la abertura de su vagina.", "date": "1645648061", "karma": "52.00", "negatives": "10", "sent_date": "1645648061", "url": "https://elpais.com/cultura/2022-02-23/arco-2020-cerrar-para-abrir-como-coserse-la-vagina-significa-ganar-libertad.html?ssm=TW_CM", "clicks": 0, "votes": "10", "status": "queued", "id": 3628087}, {"title": "Un paseo turístico por Marte", "content": "Pasear por la superficie marciana es una experiencia alucinante. No sólo por la baja de gravedad sino por el panorama que nos encontramos alrededor: si no fuera por el color de la atmósfera y el traje espacial, creeríamos estar en el antiAtlas marroquí", "date": "1645648401", "karma": "39.00", "negatives": "0", "sent_date": "1645648401", "url": "http://www.muyinteresante.es/ciencia/articulo/un-paseo-turistico-por-marte-921644830071", "clicks": 0, "votes": "9", "status": "queued", "id": 3628089}, {"title": "", "content": "", "date": "1645648629", "karma": "0.00", "negatives": "0", "sent_date": "1645648629", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628090}, {"title": "Cracovia, Auschwitz y Wieliczka, “Patrimonios de la Humanidad” en el corazón de Polonia", "content": "Una urbe del Medievo, un museo natural y un monumento al horror. Tres lugares de excepción. Tres Patrimonios del mundo. Si la ciudad polaca de Cracovia se distingue por  su estampa medieval, barroca arquitectura y rico patrimonio cultural con multitud de festivales de música clásica, teatro y cine, a pocos kilómetros se emplazan dos museos dignos de visitar: uno natural, las minas de sal de Wieliczka; otro del horror, el campo de concentración de Auschwitz.", "date": "1645648960", "karma": "-6.00", "negatives": "2", "sent_date": "1645648960", "url": "https://columnacero.com/cultura/64469/cracovia-auschwitz-wieliczka-patrimonios-humanidad-polonia-turismo", "clicks": 0, "votes": "9", "status": "queued", "id": 3628091}, {"title": "Emilia Pardo Bazán y la Barcelona ‘fin-de-siècle’", "content": "Esta mujer excepcional, intelectual sagaz y cosmopolita, narradora imprescindible del canon del gran realismo europeo decimonónico, crítica e historiadora de la literatura (la española y la francesa), viajera, periodista y traductora tuvo contactos importantes con las letras y la cultura catalanas.", "date": "1645649050", "karma": "9.00", "negatives": "1", "sent_date": "1645649050", "url": "https://politicaprosa.com/es/emilia-pardo-bazan-y-barcelona-fin-de-siecle/", "clicks": 0, "votes": "10", "status": "queued", "id": 3628092}, {"title": "EE. UU. advierte a Ucrania que la invasión rusa a gran escala  empezará dentro de 48 horas[en]", "content": "La administración del presidente Joe Biden informó al presidente ucraniano Volodymyr Zelenskyy de la evaluación de inteligencia de que Rusia se está preparando para llevar a cabo una invasión a gran escala del país vecino en las próximas 48 horas, según revelaron funcionarios de inteligencia estadounidenses a Newsweek .", "date": "1645649415", "karma": "0.00", "negatives": "8", "sent_date": "1645649415", "url": "https://www-newsweek-com.translate.goog/exclusive-us-warns-ukraine-full-scale-russian-invasion-within-48-hours-1681798?_x_tr_sl=en&_x_tr_tl=es&_x_tr_hl=es&_x_tr_pto=wapp", "clicks": 0, "votes": "20", "status": "queued", "id": 3628093}, {"title": "La Secretaria de Estado de Igualdad contesta a VOX y PP en la Comisión de Igualdad en el Congreso", "content": "Contestación de la Secretaria de Estado de Igualdad a PP y VOX en la Comisión de Igualdad.", "date": "1645651520", "karma": "3719.00", "negatives": "68", "sent_date": "1645649916", "url": "https://www.youtube.com/watch?v=huhSXkYd0GY", "clicks": 0, "votes": "288", "status": "published", "id": 3628095}, {"title": "", "content": "", "date": "1645649891", "karma": "0.00", "negatives": "0", "sent_date": "1645649891", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628096}, {"title": "¿Ha invadido Putin Ucrania?", "content": "Se explican las raíces del conflicto entre Ucrania, EEUU y Rusia, de una manera diferente a la enfocada en los medios de comunicación.  Sin apoyar a ninguno de los jefes de estado de los países y analizando los aciertos y errores políticos actuales y pasados que se han cometido en la gestión de la zona y la influencia que estos han tenido en la crisis. Se razona la necesidad de considerar a Rusia una parte de Europa, no solo por su situación geográfica, sino también por su importancia económica, histórica y cultural dentro del marco europeo.", "date": "1645651234", "karma": "-9.00", "negatives": "2", "sent_date": "1645651234", "url": "https://www.youtube.com/watch?v=k8VcckkKeMI", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3628097}, {"title": "", "content": "", "date": "1645650800", "karma": "0.00", "negatives": "0", "sent_date": "1645650800", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628098}, {"title": "Dos jueces del TS rechazan &quot;la inmunidad&quot; del Gobierno en los indultos del &quot;procés&quot;", "content": "La Sección Quinta de la Sala de lo Contencioso-Administrativo del Tribunal Supremo ha hecho públicos este miércoles, transcurrido más de un mes desde que se conociera su decisión de inadmitir todos los recursos presentados por partidos políticos, diputados y asociaciones contra los indultos del 'procés', sus argumentos para rechazar en bloque su impugnación.", "date": "1645651188", "karma": "58.00", "negatives": "0", "sent_date": "1645651188", "url": "https://www.elconfidencial.com/espana/2022-02-23/dos-jueces-del-ts-rechazan-indultos-proces_3380869/", "clicks": 0, "votes": "5", "status": "queued", "id": 3628099}, {"title": "El Congreso rechaza que se prohíba la publicidad de vehículos de combustión a partir de 2025", "content": "Tras el debate en la sesión del martes, el Congreso de los Diputados ha rechazado la propuesta de Más País-Equo de prohibir la publicidad de vehículos de combustión. Según informa Europa Press, la iniciativa ha contado con el voto negativo de los principales grupos, incluyendo a PSOE y Unidas Podemos. Otros que también se han mostrado en contra han sido PP, ERC y PNV. Por parte de Más País-Equo la diputada Inés Sabanés, defensora de la medida, ha lamentado la oposición a la iniciativa.", "date": "1645651373", "karma": "94.00", "negatives": "0", "sent_date": "1645651373", "url": "https://www.motorpasion.com/industria/congreso-rechaza-que-se-prohiba-publicidad-vehiculos-combustion-a-partir-2025", "clicks": 0, "votes": "10", "status": "queued", "id": 3628100}, {"title": "", "content": "", "date": "1645651525", "karma": "0.00", "negatives": "0", "sent_date": "1645651525", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628102}, {"title": "El Supremo le dice a Vox que no es el guardián de la unidad y de la soberanía nacional", "content": "El alto tribunal hace públicos los autos por los que rechaza los recursos contra los indultos del procés", "date": "1645651567", "karma": "29.00", "negatives": "2", "sent_date": "1645651567", "url": "https://cadenaser.com/2022/02/23/el-supremo-le-dice-a-vox-que-no-es-el-guardian-de-la-unidad-y-de-la-soberania-nacional/", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3628103}, {"title": "Los líderes separatistas del Donbás piden ayuda a Putin para &quot;repeler la agresión&quot; del ejército ucraniano", "content": "Los dos líderes separatistas de las regiones de Donestk y Lugansk, en el Donbás, al este de Ucrania, han solicitado a última hora de este miércoles ayuda al presidente ruso, Vladímir Putin, para &quot;repeler la agresión&quot; del ejército ucraniano. Precisamente, el líder ruso pidió este martes la autorización a la Duma (Senado), la autorización para poder desplegar fuerzas de seguridad en el extranjero. Esta petición de ayuda se produce tan solo dos días después de que Putin firmase el reconocimiento de la independencia de estas dos autoproclamadas", "date": "1645677915", "karma": "22.00", "negatives": "3", "sent_date": "1645651652", "url": "https://www.rtve.es/noticias/20220223/lideres-separatistas-del-donbas-piden-ayuda-putin-para-repeler-agresion-del-ejercito-ucraniano/2295900.shtml", "clicks": 0, "votes": "55", "status": "published", "id": 3628104}, {"title": "¿Por qué los incels tienen razón?", "content": "¿Por qué los incels tienen Razón? Teoría de la Píldora Negra / BlackPill", "date": "1645651861", "karma": "-52.00", "negatives": "9", "sent_date": "1645651861", "url": "https://www.youtube.com/watch?v=r387yZFEms8", "clicks": 0, "votes": "3", "status": "discard", "id": 3628105}, {"title": "Un segundo ataque de borrado de datos afecta a las redes informáticas de Ucrania [ING]", "content": "Según un análisis técnico del malware, que ESET dijo que estaba rastreando como KillDisk.NCV, el limpiador se despliega a veces a través de las políticas de grupo de Windows, lo que sugiere que los atacantes pueden tener el control total de algunas de las redes internas de sus objetivos. Una vez desplegado, el limpiador ejecuta una versión del software EaseUS Partition Master, una utilidad de partición de disco, que utiliza para corromper los datos locales y luego reiniciar el ordenador.", "date": "1645651919", "karma": "43.00", "negatives": "7", "sent_date": "1645651919", "url": "https://therecord.media/second-data-wiper-attack-hits-ukraine-computer-networks/", "clicks": 0, "votes": "11", "status": "queued", "id": 3628106}, {"title": "Me niego rotundamente a que a mí se me quite el agua para que se la beba la rana", "content": "Ahora mismo, la sequía es el problema más grave en toda la cuenca del Guadalquivir. Sin agua no hay vida. Es algo que todos aprendemos en la escuela. Y si no llueve no hay comida. Esta semana, en la Comisión de Desembalse, hubo un acalorado debate sobre el regadío. El presidente de una importante comunidad de regantes de Andalucía atizó a los técnicos de la Confederación por los caudales ecológicos. En plan cuñado, terminó su acalorada intervención con una frase para enmarcar: &quot;Me niego rotundamente a que a mí se me quite el agua para se la...", "date": "1645714502", "karma": "1380.00", "negatives": "26", "sent_date": "1645652173", "url": "https://cordopolis.eldiario.es/blogopolis/la-ultima-oportunidad/niego-rotundamente-quite-agua-beba-rana_132_8762017.html?fbclid=IwAR3A1c3fuq9F1n6c_IPAs5qFrbjlv6zsujSxi361qU4XGuRkjtOgnOXtYc0", "clicks": 0, "votes": "159", "status": "published", "id": 3628107}, {"title": "Disparos de falangistas, un carajillo en el suelo y John Wayne: el atentado que forjó la leyenda negra de 'Fachadolid'", "content": "Eran las seis de la tarde del seis de enero de 1981 y Jorge Simón, estudiante de último curso de Derecho, se desplomó al recibir el disparo en la columna vertebral. La taza del carajillo de té con ron que tomaba rodó por el suelo de pizarra mientras la veintena de clientes de El Largo Adiós corrió a refugiarse.", "date": "1645652525", "karma": "10.00", "negatives": "2", "sent_date": "1645652525", "url": "https://www.epe.es/es/politica/20220221/falangistas-john-wayne-atentado-fachadolid-valladolid-13230590", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3628108}, {"title": "[ENG] El gobierno ruso amenaza con una respuesta 'dolorosa' a las sanciones de EE. UU", "content": "El Ministerio de Relaciones Exteriores de Rusia dijo que estaba abierto a la diplomacia con Estados Unidos, pero que las sanciones recibirían una respuesta feroz.", "date": "1645652669", "karma": "98.00", "negatives": "1", "sent_date": "1645652669", "url": "https://www.businessinsider.com/russian-government-painful-response-us-sanctions-2022-2", "clicks": 0, "votes": "20", "status": "queued", "id": 3628109}, {"title": "#ElSilencioCreaCómplices campaña exigiendo justicia por las muertes en residencias", "content": "La Plataforma ciudadana Moviment de Residències Catalunya ha lanzado una campaña pidiendo justicia por lo ocurrido en las residencias en la que señalan a la clase politica, a muchos medios de comunicación y a la justicia como responsables de pasar pagina sin que nadie sea responsable de este genocidio.", "date": "1645653043", "karma": "7.00", "negatives": "0", "sent_date": "1645653043", "url": "https://twitter.com/AfectadosBBS/status/1496599652921184257", "clicks": 0, "votes": "27", "status": "queued", "id": 3628110}, {"title": "'La matanza de Texas': sangre y TikTok", "content": "No es tan mala como algunas críticas demoledoras pretenden en las redes sociales. Vivimos tiempos en los cuales no hay zonas grises. Las películas y series son un bodrio…", "date": "1645653038", "karma": "40.00", "negatives": "0", "sent_date": "1645653038", "url": "https://www.elcomercio.es/butaca/cine/matanza-texas-sangre-tiktok-20220223191159-ntrc.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3628111}, {"title": "", "content": "", "date": "1645653298", "karma": "0.00", "negatives": "0", "sent_date": "1645653298", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628112}, {"title": "Comer carne &quot;aumenta la esperanza de vida y fue clave en la evolución humana&quot;", "content": "Un grupo de investigadores de la Universidad de Adelaida, en Australia, ha estudiado los efectos del consumo de carne en 175 países y ha concluido que este alimento ofrece importantes beneficios para la salud y aumenta la esperanza de vida.Además, corrigieron los efectos que otras variables importantes pueden tener en la salud: el total de calorías consumidas, la riqueza medida por el producto interior bruto, la urbanización de los territorios, la obesidad y los niveles de educación.", "date": "1645654227", "karma": "0.00", "negatives": "12", "sent_date": "1645653554", "url": "https://www.elconfidencial.com/tecnologia/novaceno/2022-02-23/cientificos-comer-carne-extiende-esperanza-vida_3380736/", "clicks": 0, "votes": "43", "status": "published", "id": 3628113}, {"title": "¿De qué está hecho el nuevo biocombustible para aviones 'eco'?", "content": "Así se fabrican los combustibles sostenibles que Europa quiere poner en todos los aeropuertos en 2025", "date": "1645653305", "karma": "35.00", "negatives": "1", "sent_date": "1645653305", "url": "https://www.eldiariomontanes.es/antropia/biocombustible-aviones-reduce-contaminacion-20220223172849-ntrc.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3628114}, {"title": "Concertinas y seguridad extrema: así se protegen tus e-mails y ‘wasaps’ en Europa", "content": "El centro de datos de Roubaix, en Francia, extreman las medidas de seguridad para proteger en sus servidores la información de millones de personas", "date": "1645654435", "karma": "28.00", "negatives": "1", "sent_date": "1645654435", "url": "https://elpais.com/internacional/2022-02-21/infraestructuras-estrategicas-para-almacenar-datos.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3628115}, {"title": "¡Hola! ¿Sacamos la pasta que se llevan los diarios españoles de los organismos públicos? Venga, ¡vamos a sacarlo!  Empiezo por LA RAZÓN", "content": "La Razón tiene al menos dos sociedades: «AUDIOVISUAL ESPAÑOLA 2000 SA», con NIF A82031329, y «AUDIOVISUAL ESPAÑOLA 2000 EDICIONES SL», con NIF B85049021. La primera se ha llevado 295 contratos de organismos públicos, que suman 3.303.577,37 euros.  El principal cliente público de La Razón es RENFE. Desde 2014 la empresa pública ha pagado 2,13 millones por el suministro de este diario. Supongo que para los trenes. Son adjudicaciones directas o negociados sin publicidad.", "date": "1645655717", "karma": "5440.00", "negatives": "2", "sent_date": "1645654606", "url": "https://threadreaderapp.com/thread/1496607327331438592.html", "clicks": 0, "votes": "355", "status": "published", "id": 3628117}, {"title": "Putin se ha vuelto tonto del tó [ENG]", "content": "El secretario de defensa Ben Wallace dice que Putin se ha vuelto tonto del todo y se ha quedado sin amigos.", "date": "1645654655", "karma": "-22.00", "negatives": "6", "sent_date": "1645654655", "url": "https://news.sky.com/video/ukraine-crisis-putin-has-gone-full-tonto-says-ben-wallace-12549621", "clicks": 0, "votes": "2", "status": "discard", "id": 3628118}, {"title": "Varios ‘barones’ del PP piden a Casado que dimita hoy", "content": "Varios ‘barones’ regionales del PP que han tomado ya la palabra dentro de la reunión que mantienen con Pablo Casado han pedido al líder del partido que deje su cargo esta misma noche y han aprovechado sus intervenciones para elogiar la figura de Alberto Núñez Feijóo. Aunque continúa este encuentro, alrededor de la mitad de los presentes ha tomado la palabra y coinciden que lo mejor es que el presidente del partido anuncie esta noche su marcha.", "date": "1645654937", "karma": "0.00", "negatives": "2", "sent_date": "1645654937", "url": "https://diariodeavisos.elespanol.com/2022/02/varios-barones-del-pp-piden-a-casado-dentro-de-la-reunion-en-genova-que-lo-deje-hoy/", "clicks": 0, "votes": "14", "status": "queued", "id": 3628119}, {"title": "La viagra podría ayudar a tratar a perros con megaesófago", "content": "Científicos de la Universidad Estatal de Washington concluyen que el sildenafilo abre el esófago permitiendo que el alimento llegue al estómago.", "date": "1645654915", "karma": "28.00", "negatives": "0", "sent_date": "1645654915", "url": "https://www.muyinteresante.es/mascotas/articulo/la-viagra-podria-ayudar-a-tratar-a-perros-con-megaesofago-801645631066", "clicks": 0, "votes": "2", "status": "queued", "id": 3628120}, {"title": "¿Obsolescencia programada? Coches o vida útil acorde al consumo", "content": "Existen cientos de debates en los que se intenta averiguar si la duración de las piezas en los automóviles es correcta o existe una intencionalidad establecida en la duración de las mismas, que todos conocemos como obsolescencia programada.", "date": "1645655474", "karma": "52.00", "negatives": "0", "sent_date": "1645655474", "url": "https://www.youtube.com/watch?v=8abkASi_eyA", "clicks": 0, "votes": "8", "status": "queued", "id": 3628122}, {"title": "Última hora: Los barones intentan forzar esta noche la dimisión de Casado para nombrar de inmediato a Feijóo", "content": "Casado se resiste a dimitir de forma inmediata, hoy mismo, tal y como le exigen la mayoría de los presentes en la cita, para dar paso así al nuevo liderazgo de Alberto Núñez Feijóo. Su idea es llegar como presidente al congreso extraordinario que debería encumbrar al dirigente gallego.", "date": "1645655868", "karma": "4.00", "negatives": "1", "sent_date": "1645655868", "url": "https://www.eldiario.es/politica/barones-forzar-noche-dimision-casado-nombrar-inmediato-feijoo_1_8776364.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3628123}, {"title": "Redondeos (xkcd)", "content": "Puedo ir con mi bici a 45 millas (73 kilómetros) por hora, redondeando.", "date": "1645709190", "karma": "1049.00", "negatives": "1", "sent_date": "1645656569", "url": "https://xkcd.com/2585/", "clicks": 0, "votes": "79", "status": "published", "id": 3628125}, {"title": "", "content": "", "date": "1645656606", "karma": "0.00", "negatives": "0", "sent_date": "1645656606", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628127}, {"title": "El piloto que ganó las 500 millas de Indianápolis al usar espejo retrovisor", "content": "Vamos a hablar de Ray Harroun, el piloto que ganó las 500 millas de Indianápolis al usar espejo retrovisor. Durante la primera década del siglo XX Harroun competía ya en carreras de coches y en 1911 venció en la carrera de coches por antonomasia, las 500 millas de Indianápolis. Y esto lo hizo pasar a la historia porque aquella era la primera edición. El 30 de mayo de 1911 Harroun se impuso a los demás pilotos en aquel estreno de la carrera de coches más famosa del mundo. Su velocidad media para vencer fue poco más de 120 kilómetros por hora...", "date": "1645656717", "karma": "26.00", "negatives": "2", "sent_date": "1645656717", "url": "https://www.curistoria.com/2022/02/el-piloto-que-gano-las-500-millas-de-indianapolis-al-usar-espejo-retrovisor.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3628128}, {"title": "", "content": "", "date": "1645657286", "karma": "0.00", "negatives": "0", "sent_date": "1645657286", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628129}, {"title": "Premios SONY de fotografía 2022 : Mundo natural y arquitectura", "content": "Ahora en su decimoquinto año, los Sony World Photography Awards regresan para celebrar la fotografía contemporánea y las formas en que las artes reflejan el mundo que nos rodea.", "date": "1645657686", "karma": "48.00", "negatives": "0", "sent_date": "1645657686", "url": "https://www.dailymaverick.co.za/article/2022-02-22-2022-sony-world-photography-awards-natural-world-and-architecture/", "clicks": 0, "votes": "5", "status": "queued", "id": 3628130}, {"title": "Humillaciones en público: las reacciones de Putin que exhiben su costado tiránico y dejan en ridículo a subordinados o rivales", "content": "Esta semana se viralizó una escena en la que Vladimir Putin expone una de sus herramientas favoritas para conseguir lo que quiere: la humillación en público. Fue nada menos que en el Consejo de Seguridad Nacional de su gobierno, y frente a Sergei Naryshkin, poderoso jefe de la inteligencia exterior, quien fue presionado hasta que respondió lo que el presidente quería escuchar. En la reunión, donde el líder buscaba legitimar su decisión anunciada más tarde de reconocer como repúblicas a las regiones separatistas de Ucrania, Putin montó un supue", "date": "1645657650", "karma": "106.00", "negatives": "4", "sent_date": "1645657650", "url": "https://www.infobae.com/america/mundo/2022/02/23/humillaciones-en-publico-las-medidas-reacciones-de-putin-para-exhibir-su-costado-tiranico-y-dejar-en-ridiculo-a-subordinados-o-rivales/", "clicks": 0, "votes": "15", "status": "queued", "id": 3628131}, {"title": "Son días tristes para el mundo del espectáculo. Se nos va Pablo Casado, el hombre de los 1000 trajes. Vamos con un repaso a sus mejores actuaciones", "content": "Ratatouille (2007) El guardián de las palabras (1994) Flubber (1997) Señales (2002) De perdidos al río (2004) Pearl Harbor (2001) Babe, el cerdito valiente (1995) El hombre bicentenario (1999) Dos tontos muy tontos (1994) El Bar (2017) Días de fútbol (2003)  In Time (2011) El hombre que susurraba a los caballos (1998) Nuestra Pandilla 2: Travesuras en el parque (2005) Batman y Robin (1997) Aventuras en Alaska (2002)", "date": "1645681519", "karma": "2462.00", "negatives": "6", "sent_date": "1645658552", "url": "https://threadreaderapp.com/thread/1496463478122594305.html", "clicks": 0, "votes": "176", "status": "published", "id": 3628132}, {"title": "Las últimas palabras de Pablo Casado", "content": "El Partido Popular no podrá cerrar su crisis interna hasta que no se enfrente seriamente al mensaje de su presidente Pablo Casado", "date": "1645658621", "karma": "15.00", "negatives": "1", "sent_date": "1645658621", "url": "https://ctxt.es/es/20220201/Firmas/38839/PP-Ayuso-Casado-contrato-mascarilla-corrupcion-editorial-entrevista-cope.htm", "clicks": 0, "votes": "20", "status": "queued", "id": 3628133}, {"title": "Cierre del espacio aéreo en la frontera Rusia - Ucrania", "content": "El control de tráfico aéreo ruso ha cerrado el espacio aéreo a la aviación civil por razones de seguridad en la zona de su frontera con Ucrania.", "date": "1645659203", "karma": "-1.00", "negatives": "2", "sent_date": "1645659203", "url": "https://twitter.com/BNONews/status/1496623896870670338?t=cr-5AZ1jRangfso_75WN8g&s=19", "clicks": 0, "votes": "20", "status": "queued", "id": 3628135}, {"title": "Donald Trump califica de &quot;maravillosa&quot; la estrategia de Putin en Ucrania y propone que EEUU la aplique a México", "content": "Trump ha defendido la invasión rusa de Ucrania, aunque ha matizado que, si él no hubiera perdido las elecciones y siguiera de presidente, ésta no se habría producido. Su ex secretario de Estado, ex director de la CIA, y posible candidato a la Presidencia en 2024, Mike Pompeo, ha hecho lo mismo, al calificar a Putin de &quot;estadista de gran talento&quot;. Trump, además, ha propuesto que Estados Unidos haga lo mismo en su frontera, lo que parece indicar que piensa que la idea de invadir México le parece interesante.", "date": "1645659369", "karma": "30.00", "negatives": "15", "sent_date": "1645659369", "url": "https://www.elmundo.es/internacional/2022/02/23/6216655021efa074298b45a4.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3628136}, {"title": "", "content": "", "date": "1645660990", "karma": "0.00", "negatives": "0", "sent_date": "1645660990", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628137}, {"title": "Pablo Casado firma su renuncia pero impone presidir el PP otro mes", "content": "Tras más de cuatro horas de reunión, Pablo Casado ha firmado su renuncia pero impone presidir el PP un mes más, hasta el Congreso Nacional.", "date": "1645662824", "karma": "109.00", "negatives": "0", "sent_date": "1645662824", "url": "https://www.elmundo.es/espana/2022/02/24/62168bade4d4d8d86f8b45c1.html?cid=BESOCYEM01", "clicks": 0, "votes": "10", "status": "queued", "id": 3628138}, {"title": "Casado logra seguir de presidente del PP hasta el congreso a cambio de apoyar la vía Feijóo", "content": "Los barones y el todavía máximo dirigente logran un acuerdo tras varias horas de reunión en la sede nacional. El cónclave se celebrará los días 2 y 3 de abril", "date": "1645662833", "karma": "84.00", "negatives": "1", "sent_date": "1645662833", "url": "https://www.eldiario.es/politica/casado-logra-seguir-presidente-pp-congreso-cambio-apoyar-via-feijoo_1_8776753.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3628139}, {"title": "¿Los juegos de ‘FIFA’ llegan a su fin? EA no tendría intención de renovar la licencia y estos son los motivos", "content": "&quot;Básicamente, lo que obtenemos de la FIFA en un año sin Mundial son las cuatro letras que aparecen en la parte delantera de la caja; en un mundo en el que la mayoría de la gente ya ni siquiera ve la caja porque compra el juego digitalmente. En un año de Copa del Mundo, por supuesto, tenemos acceso a la Copa Mundial; pero en el contexto más amplio del fútbol mundial sobre una base anual, la Copa Mundial es importante, pero no es la más importante. Tenemos otras 300 licencias que nos dan el contenido con el que nuestros jugadores (...)&quot;", "date": "1645663069", "karma": "8.00", "negatives": "1", "sent_date": "1645663069", "url": "https://hipertextual.com/2022/02/ea-no-quiere-renovar-licencia-fifa-franquicia", "clicks": 0, "votes": "7", "status": "queued", "id": 3628140}, {"title": "Partido Socialista, Verdes e Izquierda quieren prohibir Bitcoin en Europa [ALEMÁN]", "content": "Un borrador final del Parlamento de la UE prevé la prohibición de los servicios de criptomonedas basados en prueba de trabajo. El SPD, los Verdes y la Izquierda se impusieron en las negociaciones.", "date": "1645664235", "karma": "71.00", "negatives": "0", "sent_date": "1645664235", "url": "https://www.btc-echo.de/news/bitcoin-spd-gruene-und-linke-fordern-verbot-in-der-eu-135678/", "clicks": 0, "votes": "23", "status": "queued", "id": 3628141}, {"title": "Casado aguanta hasta el congreso, pero Feijóo le obliga a firmar por escrito que no se presentará", "content": "Pablo Casado ha logrado resistir a todas las presiones y a la encerrona planteada la pasada noche durante cuatro horas por los barones regionales del PP. No acepta sus peticiones de dimisión y se mantendrá hasta el congreso extraordinario que será el 2 y 3 de abril. Sólo ha aceptado no presentarse a ese congreso, lo que deja el camino libre al presidente de la Xunta de Galicia, Alberto Núñez Feijóo.", "date": "1645664760", "karma": "99.00", "negatives": "2", "sent_date": "1645664760", "url": "https://www.elespanol.com/espana/politica/20220224/casado-aguanta-congreso-feijoo-obliga-no-presentara/652684733_0.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3628142}, {"title": "Carga de madera parquet con cocaína oculta fue declarada como “sospechosa”", "content": "La carga de madera totaliza 16 toneladas, aunque todavía no se puede precisar cuánta es la cantidad de droga que tiene en su interior.El escáner móvil permitió detectar la droga oculta dentro de la madera, de acuerdo a lo manifestado por Zully Rolón, ministra de la Secretaría Nacional Antidrogas (SENAD).El director de Aduanas, Julio Fernández, confirmó que entre el 17 y 18 de febrero pasado ya se había solicitado la inmovilización del cargamento de madera tipo parquet que debía ser enviado a España.", "date": "1645664972", "karma": "58.00", "negatives": "0", "sent_date": "1645664972", "url": "https://www.hoy.com.py/nacionales/carga-de-madera-parquet-con-cocaina-oculta-fue-declarada-como-sospechosa", "clicks": 0, "votes": "5", "status": "queued", "id": 3628143}, {"title": "Condenado por matar a un águila perdicera en un coto de caza de Loja", "content": "El ejemplar tiroteado, que se llamaba Nicasio, estaba siendo seguido por la asociación conservacionista Grefa en el ámbito del proyecto europeo 'Aquila a-life', dedicado a la recuperación de esta especie, en virtud del cual se colocó al animal un emisor GPS/GSM cuando era un pollo que aún no había volado del nido de Loja en el que nació hace dos años.", "date": "1645665375", "karma": "108.00", "negatives": "0", "sent_date": "1645665375", "url": "https://www.elindependientedegranada.es/ciudadania/condenado-matar-aguila-perdicera-coto-caza-loja", "clicks": 0, "votes": "20", "status": "queued", "id": 3628144}, {"title": "El Supremo recuerda a las derechas que los partidos no pueden judicializar la política en nombre de los ciudadanos", "content": "El Tribunal Supremo ha recordado a Partido Popular, Vox y Ciudadanos que no pueden llevar ante los jueces y en nombre de los ciudadanos cualquier iniciativa del Gobierno. Los autos con los que los magistrados rechazan los recursos de los tres partidos y sus diputados catalanes contra los indultos concedidos a los presos del procés reiteran que las formaciones y los políticos no tienen carta blanca para llevar la batalla política hasta los tribunales. &quot;Los partidos políticos no tienen atribuida la representación de la sociedad ni del interés gen", "date": "1645668534", "karma": "34.00", "negatives": "3", "sent_date": "1645668534", "url": "https://www.eldiario.es/politica/supremo-recuerda-derechas-partidos-no-judicializar-politica-nombre-ciudadanos_1_8775212.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3628145}, {"title": "Enlace en directo a la reunión de urgencia del Consejo de Seguridad de la ONU sobre Ucrania", "content": "Reunión de urgencia del Consejo de Seguridad. Empieza a las 3:30am CET.", "date": "1645669689", "karma": "102.00", "negatives": "3", "sent_date": "1645669689", "url": "https://www.youtube.com/watch?v=H5fcis5LfJ0", "clicks": 0, "votes": "13", "status": "queued", "id": 3628147}, {"title": "La invasión de Rusia a Ucrania ha comenzado", "content": "Marco Rubio, senador y <b>vicepresidente del comité de inteligencia del Senado de EEUU</b> afirma que la invasión a Ucrania ha comenzado.", "date": "1645670173", "karma": "9.00", "negatives": "9", "sent_date": "1645670173", "url": "https://twitter.com/marcorubio/status/1496667918490382343?t=K1ehAs_RPlrfaEeJEcP7wA&s=19", "clicks": 0, "votes": "32", "status": "queued", "id": 3628148}, {"title": "Casado acepta irse tras el próximo congreso del PP a cambio de ceder el control sobre el partido", "content": "Pablo Casado resiste. Los barones no fueron capaces de convencer al presidente del PP para que renuncie al cargo pero, después de casi cinco horas de reunión y ya de madrugada, sí lograron que se comprometiera por escrito a no presentarse al congreso extraordinario a cambio de conservar hasta entonces la presidencia de la formación pero sin un poder efectivo.", "date": "1645670691", "karma": "87.00", "negatives": "2", "sent_date": "1645670691", "url": "https://www.infolibre.es/politica/barones-permiten-casado-seguir-presidente-mes-cambio-quitarle-control-partido-organizacion-congreso_1_1220305.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3628150}, {"title": "Explosiones captadas en Kharkiv después de que Putin declarara el comienzo de la demilitarización de Ucrania", "content": "Video de las explosiones registradas esta mañana en Kharkiv minutos después de que Putin declarara el comienzo de la &quot;demilitarización  y denazificación&quot; de Ucrania", "date": "1645673106", "karma": "103.00", "negatives": "2", "sent_date": "1645673106", "url": "https://twitter.com/PMBreakingNews/status/1496684511882629120", "clicks": 0, "votes": "28", "status": "queued", "id": 3628151}, {"title": "Vladimir Putin ordena la operación militar y pide a EU y aliados hacerse a un lado", "content": "El presidente de Rusia, Vladimir Putin, anunció el jueves una operación militar en Ucrania, asegurando que su objetivo es proteger a civiles. En un discurso televisado, Putin dijo que la medida es en respuesta a las amenazas procedentes de Ucrania. Añadió que Rusia no tiene el objetivo de ocupar Ucrania y que la responsabilidad del derramamiento de sangre recae sobre el “régimen” ucraniano. Putin advirtió a otras naciones que cualquier intento de interferir con las acciones rusas resultará en “consecuencias que nunca antes han visto”.", "date": "1645705214", "karma": "1746.00", "negatives": "7", "sent_date": "1645673973", "url": "https://www.sinembargo.mx/23-02-2022/4130339", "clicks": 0, "votes": "153", "status": "published", "id": 3628152}, {"title": "Fuerzas aerotransportadas rusas (VDV) asumen el control del aeropuerto de Kiev", "content": "Última hora de la agencia de noticias <i>Al Sura</i> [ENG]", "date": "1645683602", "karma": "2649.00", "negatives": "19", "sent_date": "1645675381", "url": "https://twitter.com/AlSuraEnglish/status/1496690015946297346?s=20&t=-vGV5Z3uUS-pyvrQdbD6Qg", "clicks": 0, "votes": "240", "status": "published", "id": 3628153}, {"title": "Rusia declara la guerra a Ucrania [Hilo] actualizado", "content": "El presidente ruso, Vladimir Putin, anuncia el lanzamiento de una operación militar especial contra Ucrania ▪️ &quot;Rusia no puede sentirse segura ante la amenaza ucraniana&quot; ▪️ &quot;El objetivo es la desmilitarización y el castigo de los nazis&quot;", "date": "1645678220", "karma": "5108.00", "negatives": "8", "sent_date": "1645675923", "url": "https://twitter.com/descifraguerra/status/1496680237635153920?t=r3JsBc8-7SvuwWNDPqK6qA&s=19", "clicks": 0, "votes": "386", "status": "published", "id": 3628155}, {"title": "[HEMEROTECA] &quot;Inminente&quot; invasión rusa a Ucrania: ¿qué se esconde detrás de los insistentes anuncios de guerra?", "content": "Varios medios occidentales denuncian que Rusia planea invadir Ucrania de manera 'inminente', a pesar de los desmentidos del propio Gobierno ucraniano. ¿Qué hay detrás de esta insistencia editorial? 0:00 Rusia, a punto de lanzar un '''ataque inminente'' sobre Ucrania (otra vez) 1:09 El Gobierno ucraniano desmiente lo que dicen los medios estadounidenses 2:36 El Gobierno ucraniano confirma lo que dicen los medios estadounidenses 3:42 Se abre la veda del 'todo vale' y lo absurdo 6:19 ¿Qué sentido tiene todo esto? Los motivos de EE.UU., Reino Unid", "date": "1645689036", "karma": "86.00", "negatives": "0", "sent_date": "1645676189", "url": "https://www.youtube.com/watch?app=desktop&v=Tzcdf7hWlCU", "clicks": 0, "votes": "13", "status": "published", "id": 3628156}, {"title": "La fuerza aérea de Ucrania, destruida", "content": "Según funcionarios ucranianios, la fuerza aérea de este país ha sido destruida en su mayor parte.", "date": "1645677557", "karma": "42.00", "negatives": "7", "sent_date": "1645677557", "url": "https://twitter.com/AlertaNews24/status/1496705113938972677", "clicks": 0, "votes": "44", "status": "queued", "id": 3628158}, {"title": "Cómo Alemania ayudó a abrir el camino de Putin hacia Ucrania [ING]", "content": "Berlín concedió al presidente ruso el beneficio de la duda hasta que fue demasiado tarde. Mientras Moscú libraba una guerra en Georgia en otoño de 2008, las élites políticas y empresariales alemanas se reunieron en la embajada palaciega de Rusia en la capital del país para celebrar un fastuoso baile con caviar, champán y canciones.   &quot;Rusia no tiene miedo en Berlín&quot;, relató entonces un visitante. &quot;Rusia está entre amigos&quot;. Para Alemania, la fiesta no cesó.", "date": "1645677965", "karma": "32.00", "negatives": "3", "sent_date": "1645677965", "url": "https://www.politico.eu/article/how-germany-helped-blaze-vladimir-putin-path-into-ukraine/", "clicks": 0, "votes": "6", "status": "queued", "id": 3628159}, {"title": "", "content": "", "date": "1645678406", "karma": "0.00", "negatives": "0", "sent_date": "1645678406", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628160}, {"title": "Sólo queda Sánchez: el fracaso de los líderes de la nueva política", "content": "En abril de 2019 los cuatro candidatos a la presidencia de Gobierno se hicieron una foto durante el debate electoral para las elecciones generales. Ahí estaban, de izquierda a derecha, Pablo Casado, Pedro Sánchez, Albert Rivera y Pablo Iglesias. Menos de tres años después, solo queda Sánchez. Una combinación de errores políticos, mala gestión en sus partidos y nefastos resultados electorales se han llevado por delante a los otros tres.", "date": "1645678846", "karma": "104.00", "negatives": "0", "sent_date": "1645678846", "url": "https://www.niusdiario.es/nacional/politica/solo-queda-sanchez-fracaso-lideres-nueva-politica_18_3287822119.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3628161}, {"title": "Mañueco entrega al juez documentos para probar que pagó en metálico 1.000 euros de cuotas de militantes para sus primarias", "content": "El PP de Salamanca intenta cuadrar las cuentas que aportó hace año y medio y que dejaban sin justificar más de 24.000 euros para regularizar afiliaciones antes del congreso que eligió al líder regional.", "date": "1645679204", "karma": "14.00", "negatives": "0", "sent_date": "1645679204", "url": "https://www.eldiario.es/castilla-y-leon/tribunales/manueco-entrega-juez-documentos-probar-pago-metalico-1-000-euros-cuotas-militantes-primarias_1_8775932.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3628162}, {"title": "Ucrania cierra su espacio aéreo", "content": "Señalaron que tomaron la decisión &quot;basándose en un mensaje urgente del Centro principal de uso del espacio aéreo de la aviación civil de la Federación de Rusia&quot; y debido a &quot;un alto riesgo para la seguridad aérea de la aviación civil&quot;. El presidente ruso, Vladímir Putin, anunció este jueves (hora local) que ha decidido realizar &quot;una operación militar especial&quot; para defender Donbass.", "date": "1645679281", "karma": "86.00", "negatives": "5", "sent_date": "1645679281", "url": "https://actualidad.rt.com/actualidad/421184-ucrania-cerrar-espacio-aereo", "clicks": 0, "votes": "9", "status": "queued", "id": 3628163}, {"title": "Lo que se pagó por las mascarillas: el “mercado persa” que describió Ayuso y del que se aprovechó su hermano", "content": "La adjudicación al amigo de la familia Díaz Ayuso de la que el hermano de la presidenta de Madrid sacó un beneficio de miles de euros estuvo entre las más caras de las grandes adquisiciones de material en los primeros y caóticos meses de la pandemia", "date": "1645679319", "karma": "54.00", "negatives": "2", "sent_date": "1645679319", "url": "https://www.eldiario.es/sociedad/pago-mascarillas-mercado-persa-describio-ayuso-aprovecho-hermano_1_8771396.html", "clicks": 0, "votes": "36", "status": "queued", "id": 3628164}, {"title": "Rusia ataca Ucrania", "content": "El presidente ruso, Vladímir Putin, ha cruzado otro punto de no retorno. Pocos minutos antes de las seis de la mañana, hora de Moscú, una hora antes en Ucrania, el líder ruso ha anunciado una “operación militar especial” en el Donbás. Putin, que ha agitado durante meses el argumento de que el de Kiev es un régimen nazi que discrimina a los rusoparlantes y que los ciudadanos de las regiones de Donetsk y Lugasnsk están sufriendo un “genocidio” ha afirmado que la agresión miliar es para “defender y proteger” a la ciudadanía.", "date": "1645679984", "karma": "-10.00", "negatives": "6", "sent_date": "1645679984", "url": "https://elpais.com/internacional/2022-02-24/putin-ordena-una-operacion-militar-en-ucrania.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3628165}, {"title": "Rusia será expulsada hoy del sistema bancario SWIFT", "content": "Hoy, a medio día, hora de Washington, el presidente Joe Biden anunciará la expulsión de Rusia del sistema bancario SWIFT", "date": "1645687834", "karma": "2812.00", "negatives": "5", "sent_date": "1645680066", "url": "https://twitter.com/Armandoreporta/status/1496713756977639426", "clicks": 0, "votes": "234", "status": "published", "id": 3628166}, {"title": "", "content": "", "date": "1645680257", "karma": "0.00", "negatives": "0", "sent_date": "1645680257", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628167}, {"title": "", "content": "", "date": "1645680298", "karma": "0.00", "negatives": "0", "sent_date": "1645680298", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628168}, {"title": "", "content": "", "date": "1645680308", "karma": "0.00", "negatives": "0", "sent_date": "1645680308", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628169}, {"title": "", "content": "", "date": "1645680329", "karma": "0.00", "negatives": "0", "sent_date": "1645680329", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628170}, {"title": "Sign Board Manufacturer in Maharashtra", "content": "<p>Zeeshanart is one of the biggest <a href=\"https://www.zeeshanart.in/\">sign board manufacturer and dealers in Maharashtra</a>.</p><p><a href=\"http://www.swapnasagarele.in/\">Electricians in Maharashtra</a>&nbsp;</p>", "date": "1645680370", "karma": "-37.00", "negatives": "4", "sent_date": "1645680370", "url": "", "clicks": 0, "votes": "1", "status": "abuse", "id": 3628171}, {"title": "Vacunas nasales para evitar la transmisión: el próximo objetivo en la lucha contra la covid-19", "content": "La acción localizada de una vacuna nasal permitiría, además del desarrollo de defensas sistémicas, evitar la reproducción del virus desde el inicio del contagio. Las vacunas llamadas “esterilizantes” generan inmunidad justo en el lugar por donde entra el virus: las mucosas de la nariz. Repasamos cinco de ellas, que emplean distintos enfoques para esta difícil tarea.", "date": "1645734934", "karma": "13.00", "negatives": "0", "sent_date": "1645681022", "url": "https://theconversation.com/vacunas-nasales-para-evitar-la-transmision-el-proximo-objetivo-en-la-lucha-contra-la-covid-19-177600", "clicks": 0, "votes": "18", "status": "published", "id": 3628172}, {"title": "Evidencia de que Estados Unidos monitorea 45 países,  expuestas por expertos chinos  por 1era vez (ING)", "content": "Expertos del laboratorio Qi An Pangu dijeron el miércoles que han desclasificado todos los detalles técnicos y los enlaces organizativos de &quot;Telescreen&quot; (Bvp47), una puerta trasera de primera línea creada por Equation, un grupo de piratería de élite afiliado a la NSA.  Esta es la primera vez que los expertos chinos en ciberseguridad han expuesto públicamente la cadena completa de evidencia técnica sobre el ataque de amenaza persistente avanzada (APT) lanzado por Equation. Traducción #1", "date": "1645682009", "karma": "112.00", "negatives": "6", "sent_date": "1645682009", "url": "https://www.globaltimes.cn/page/202202/1252952.shtml?id=12", "clicks": 0, "votes": "18", "status": "queued", "id": 3628175}, {"title": "Hitler acariciando la cara de Putin (Twit del gobierno ucraniano)", "content": "Twit de la cuenta <i>oficial</i> del gobierno ucraniano.", "date": "1645682014", "karma": "18.00", "negatives": "4", "sent_date": "1645682014", "url": "https://mobile.twitter.com/Ukraine/status/1496716168920547331", "clicks": 0, "votes": "16", "status": "queued", "id": 3628176}, {"title": "Voyager 2: la sonda que lleva más de 40 años viajando por el espacio", "content": "Voyager 2 es la segunda aeronave que viaja más allá de los confines de la heliosfera. Lanzada en 1977 es idéntica a la Voyager 1. En principio, ambas sondas fueron concebidas como parte del programa Mariner y su objetivo era estudiar los planetas exteriores. Sin embargo, Voyager 2 adoptó una trayectoria diferente cuando se encontró con Saturno, alcanzando la mayor cercanía con Urano y Neptuno en los años 1986 y 1989, respectivamente. Hagamos un breve recorrido por la historia de Voyager 2, la sonda que ha sobrepasado las proyecciones de la NASA", "date": "1645691428", "karma": "74.00", "negatives": "0", "sent_date": "1645682127", "url": "https://www.adslzone.net/noticias/ciencia/breve-historia-sonda-voyager-2/", "clicks": 0, "votes": "24", "status": "published", "id": 3628177}, {"title": "Agua y sol, y guerra en Sebastopol", "content": "Ya se sabe que lo que las desgracias de unos muchas veces traen alegrías para otros y está es una máxima que se demuestra con cada guerra: mientras unos países se desangran, otros se enriquecen vendiéndoles aquellos suministros que los contendientes dejan de producir.", "date": "1645683106", "karma": "54.00", "negatives": "0", "sent_date": "1645683106", "url": "https://www.lne.es/cuencas/2013/03/19/agua-sol-guerra-sebastopol-20686517.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3628179}, {"title": "Education loan in Nepal || Best Bank in Nepal || MBL Bank", "content": "<h3><strong>MBL Education Loan</strong></h3><blockquote><a href=\"https://www.machbank.com/products/loan/mbl-education-loan\"><strong><em>MBL Education Loan</em></strong></a> is a secured loan facility to our valued individual customers to meet financial need to pursuit of higher education within the country or abroad. MBL education loan is provided to finance educational expenses of the students (admission fee, tuition fee, health insurance expenses, travel expenses, library and reading materials expenses, security deposit, accommodation/living expenses and other related expenses).</blockquote><blockquote>Minimum loan limit under MBL Education Loan is NPR 200K and maximum limit is NPR 6,000K. Maximum tenure under MBL Education Loan shall be 12 years including maximum moratorium period (grace period) of 5 years or completion of course of study whichever occurs earlier.</blockquote><blockquote></blockquote><blockquote>Product Features/Benefits:</blockquote><ul><li><strong>Competitive Interest rate.</strong></li><li><strong>Quick Turnover Time: </strong>Approval within 7 days of submission of all required documents.</li><li><strong>Flexible Tenure:</strong> Maximum 12 years, including maximum 5 years moratorium period.</li><li><strong>Financing Percentage:&nbsp;</strong> Loan limit can be approved up to 70% of Fair Market Value of real estate collateral or 80% of total education expenses (tuition fee, living expenses, overseas health insurance expenses, travelling expenses and other related expenses) during course period whichever is lower.</li><li><strong>Loan size:</strong>&nbsp;Minimum: NPR. 200,000; Maximum NPR. 6,000,000 or total expenses whichever is lower.</li><li><em>Note: Processing fees and charges shall be applicable according to the Standard Traffic Charge.</em></li></ul>", "date": "1645683212", "karma": "-18.00", "negatives": "3", "sent_date": "1645683212", "url": "", "clicks": 0, "votes": "1", "status": "abuse", "id": 3628181}, {"title": "Por si hay alguien ahí fuera: la historia de los mensajes que hemos ido enviando al espacio", "content": "Sin saber si son peligrosos o no, nos lanzamos a la aventura hace años y llevamos tiempo enviando mensajes a hipotéticos aliens, con la idea de que nos descubran. Aunque tan solo llevamos unos 100 años hemos enviado cosas suficientemente interesantes para que se hagan una idea de cómo somos.", "date": "1645683446", "karma": "46.00", "negatives": "0", "sent_date": "1645683446", "url": "https://www.elconfidencial.com/alma-corazon-vida/2022-02-24/senales-mensajes-espacio-extraterrestres_3380571/", "clicks": 0, "votes": "4", "status": "queued", "id": 3628182}, {"title": "Feijóo, ¿el moderado?", "content": "Moderado y buen gestor. Esa es la imagen que Alberto Núñez Feijóo trató de cultivar desde que llegó a la política. Primero como responsable del Insalud y de Correos, etapa que recuerda siempre que tiene ocasión, y después, al frente de la Xunta de Galicia. Pero sus políticas no siempre han casado con esa imagen.", "date": "1645683651", "karma": "6.00", "negatives": "1", "sent_date": "1645683651", "url": "https://cadenaser.com/2022/02/23/feijoo-el-moderado/", "clicks": 0, "votes": "11", "status": "queued", "id": 3628183}, {"title": "La Marina de los EE.UU. planea comprar anualmente dos destructores clase Arleigh Burke", "content": "Al margen del desarrollo de los DDG (X), la Marina de los Estados Unidos anunció recientemente que se comprometió a comprar dos destructores Flight III de la clase Arleigh Burke anualmente.", "date": "1645683640", "karma": "7.00", "negatives": "0", "sent_date": "1645683640", "url": "https://www.zona-militar.com/2022/02/22/la-marina-de-los-ee-uu-planea-comprar-anualmente-dos-destructores-clase-arleigh-burke/", "clicks": 0, "votes": "3", "status": "queued", "id": 3628184}, {"title": "Asmar efectuará el 27 de febrero el corte de plancha del buque multipropósito de la Armada de Chile", "content": "Astilleros y Maestranzas de la Armada (Asmar) realizará el domingo 27 de febrero en la planta industrial Talcahuano la ceremonia de corte de plancha del primer buque de transporte multipropósito del proyecto Escotillón IV de la Armada de Chile.", "date": "1645683677", "karma": "31.00", "negatives": "0", "sent_date": "1645683677", "url": "https://www.infodefensa.com/texto-diario/mostrar/3455196/asmar-efectuara-27-febrero-corte-plancha-buque-multiproposito-armada-chile", "clicks": 0, "votes": "2", "status": "queued", "id": 3628185}, {"title": "La responsable de regular el cannabis en Malta: “Nos hemos inspirado en los clubes de fumadores de España”", "content": "La psicoterapeuta Mariella Dimech (Lija, Malta, 1964) es la nueva presidenta de la Autoridad del Cannabis de Malta. Liderará el diseño e implementación de un modelo de regulación pionero en Europa que permitirá la venta y consumo de cannabis a todos los mayores de edad, un paso que también prevén dar Alemania y Luxemburgo próximamente. Curtida durante 21 años al frente del programa de rehabilitación de Cáritas para usuarios de drogas, Dimech ha sido una de las pioneras en su país en la introducción de programas de reducción de riesgos...", "date": "1645683905", "karma": "57.00", "negatives": "2", "sent_date": "1645683905", "url": "https://www.eldiario.es/catalunya/sociedad/responsable-regular-cannabis-malta-hemos-inspirado-clubes-fumadores-espana_1_8774557.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3628186}, {"title": "", "content": "", "date": "1645683913", "karma": "0.00", "negatives": "0", "sent_date": "1645683913", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628187}, {"title": "¿Cuándo perteneció Ucrania a Rusia y cuándo se separó?", "content": "Los conflictos entre Rusia y Ucrania no son nuevos: ambos países tienen una historia común que se remonta a la Edad Media. Tanto Ucrania como Rusia tienen raíces comunes en el estado eslavo oriental de Kievan Rus. Es por esto que el presidente ruso, Vladimir Putin, habla de que rusos y ucranianos son &quot;un solo pueblo&quot;. Pero ambos países avanzaron de manera separada durante siglos, en los que surgieron dos idiomas y culturas. Mientras Rusia se convertía en un imperio, Ucrania no había logrado establecer su propio Estado. Para el siglo XVII,…", "date": "1645684274", "karma": "38.00", "negatives": "4", "sent_date": "1645684274", "url": "https://cnnespanol.cnn.com/2022/02/21/ucrania-cuando-pertenecio-rusia-separo-orix/", "clicks": 0, "votes": "5", "status": "queued", "id": 3628188}, {"title": "La destrucción mutua asegurada en las relaciones internacionales", "content": "En 1953, el matemático John von Neumann, en calidad de asesor en estrategia sobre guerra nuclear para el Departamento de Defensa (DoD) de los Estado Unidos de América, acuño el término Destrucción Mutua Asegurada (MAD, Mutual Assured Destruction) para evidenciar el nivel de poder que alcanzarían las dos superpotencias de la Guerra Fría si se aferraban a la aceleración de su carrera armamentista nuclear (como finalmente terminó ocurriendo). Al sugerir este concepto, que ha sido fundamental para el Realismo Político y su postulado del dilema de…", "date": "1645684470", "karma": "43.00", "negatives": "0", "sent_date": "1645684470", "url": "https://osepp.usta.edu.co/index.php/publicaciones-osepp/documentos-de-analisis-coyuntural-dac/2018/386-la-destruccion-mutua-asegurada-en-las-relaciones-internacionales", "clicks": 0, "votes": "3", "status": "queued", "id": 3628189}, {"title": "El invierno primaveral genera caos en los ecosistemas españoles", "content": "Las altas temperaturas en enero y febrero, cada vez más repetidas por el cambio climático, despiertan a las plantas antes de tiempo y crea un desajuste generalizado: flores sin insectos polinizadores, riesgo de muerte si vuelve el frío y falta de alimento para otras especies.", "date": "1645684908", "karma": "33.00", "negatives": "0", "sent_date": "1645684908", "url": "https://www.eldiario.es/sociedad/invierno-primaveral-genera-caos-ecosistemas-espanoles_1_8775539.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3628190}, {"title": "Trump irrumpe Fox News para culpar a la invasión rusa de unas &quot;elecciones amañadas&quot; (en)", "content": "&quot;Es algo terrible. Por la forma en que empezó, no creo que él quisiera hacer esto inicialmente&quot;, declaró Trump. &quot;Creo que quería hacer algo y negociarlo y cada vez fue a peor. Vio la debilidad, cuando realmente empezó con la debilidad en Afganistán. La forma en que se retiraron de Afganistán. Realmente creo que ahí es donde empezó a pensar que podía hacer esto&quot;. Trump, sin embargo, de alguna manera pensó que Ingraham había informado sobre &quot;los ataques anfibios de los estadounidenses&quot; en Ucrania y que estaba dando información clasificada.", "date": "1645685078", "karma": "89.00", "negatives": "1", "sent_date": "1645685078", "url": "https://www.thedailybeast.com/trump-runs-to-fox-news-laura-ingraham-to-blame-russian-invasion-of-ukraine-on-rigged-election", "clicks": 0, "votes": "6", "status": "queued", "id": 3628191}, {"title": "Ucrania y Catalunya", "content": "En las últimas de 48 horas, las autoridades catalanas se han pronunciado de manera inequívoca a favor de la integridad territorial de Ucrania ante el reconocimiento de la independencia de las regiones orientales de Donetsk y Luhansk por parte de la Federación Rusa. El primero en pronunciarse fue el presidente de la Generalitat, Pere Aragonès, en una comunicación del pasado martes en la que daba todo su apoyo a la “independencia de Ucrania” frente a la escalada militar rusa.", "date": "1645685067", "karma": "99.00", "negatives": "2", "sent_date": "1645685067", "url": "https://www.lavanguardia.com/politica/20220224/8079549/ucrania-catalunya.amp.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3628192}, {"title": "Joaquin Reyes I Vladímir Putin: &quot;Europa, me tocáis mis huevos toreros y os quito el gas&quot;", "content": "Tras la tregua inestable entre Ucrania y los separatistas prorrusos, el presidente Vladímir Putin visita el plató de 'El Intermedio'. &quot;Soy Vladímir Vladímirovich Putin, presidente de la Federación de Rusia, probablemente el país más acojonante del mundo&quot;, se presenta encarnado por Joaquín Reyes.", "date": "1645710920", "karma": "1870.00", "negatives": "25", "sent_date": "1645685096", "url": "https://www.youtube.com/watch?app=desktop&v=2ilU6pKBdC8", "clicks": 0, "votes": "142", "status": "published", "id": 3628194}, {"title": "Mónica García: &quot;El contrato con Priviet Sportive es solo la punta del iceberg", "content": "La líder de Más Madrid y jefa de la oposición repasa la actualidad, marcada por la investigación de la Fiscalía al contrato por el que el hermano de Díaz Ayuso cobró 55.850 euros.", "date": "1645685321", "karma": "66.00", "negatives": "4", "sent_date": "1645685321", "url": "https://www.20minutos.es/noticia/4961703/0/entrevista-monica-garcia-portavoz-mas-madrid-asamblea-lider-oposicion-ayuso/     ➤     [leer+más+noticias+con+Periódicos+mundiales+android+-+http://bit.ly/2uYCJEX]", "clicks": 0, "votes": "53", "status": "queued", "id": 3628195}, {"title": "Un millón de ojos te observan cada día: quién está detrás de estas cámaras y cómo te afecta su vigilancia", "content": "La privacidad ya no está solo en nuestras manos. En España hay casi un millón de cámaras en entornos públicos y la ciberseguridad preocupa a los ciudadanos. La videovigilancia se está adueñando de nuestras calles.", "date": "1645685355", "karma": "36.00", "negatives": "0", "sent_date": "1645685355", "url": "https://www.20minutos.es/tecnologia/ciberseguridad/un-millon-de-ojos-te-observan-cada-dia-quien-esta-detras-de-estas-camaras-y-como-te-afecta-su-vigilancia-4960813/", "clicks": 0, "votes": "3", "status": "queued", "id": 3628196}, {"title": "A 25 años, víctimas de Legión de Cristo exigen reparaciones", "content": "El miércoles se cumplieron 25 años desde que un diario de Connecticut sacó a la luz uno de los mayores escándalos de abuso sexual de la Iglesia Católica: el caso del padre Marcial Maciel, un sacerdote mexicano denunciado posteriormente como un pederasta en serie que violó al menos a 60 chicos. El diario informó entonces que ocho hombres acusaron al venerado fundador de la orden religiosa Legión de Cristo de violarlos y acosarlos cuando eran niños que aspiraban al sacerdocio. Pasó una década antes de que el Vaticano lo sancionara,", "date": "1645685363", "karma": "101.00", "negatives": "0", "sent_date": "1645685363", "url": "https://apnews.com/article/noticias-df7d3d29528b6f74a23de0a65125dc02", "clicks": 0, "votes": "10", "status": "queued", "id": 3628197}, {"title": "Personas se preparan para desabastecimiento de combustible en Vinnytsia- Ucrania", "content": "En Vinnytsia se alineó una cola enorme para la gasolina ante el temor de desabastecimiento por el conflicto.", "date": "1645685678", "karma": "26.00", "negatives": "0", "sent_date": "1645685678", "url": "https://www.youtube.com/watch?v=gSwvww1xvUk", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3628198}, {"title": "Los fundadores de los Razzie reconocen que se equivocaron nominando a Shelley Duvall por 'El resplandor' pero critican a Stanley Kubrick: &quot;Está sobrevalorado&quot;", "content": "Los premios Razzie fueron fundados en 1980 por John J.B. Wilson y Maureen Murphy, tardando bien poco en ser reconocidos como los premios más importantes a la hora de valorar lo peor que Hollywood nos ofrece cada año.", "date": "1645685743", "karma": "35.00", "negatives": "0", "sent_date": "1645685743", "url": "https://www.espinof.com/otros/fundadores-razzie-reconocen-que-se-equivocaron-nominando-a-shelley-duvall-resplandor-critican-a-stanley-kubrick-esta-sobrevalorado", "clicks": 0, "votes": "9", "status": "queued", "id": 3628199}, {"title": "Lo que nos enseñó la inflación en la antigua Roma", "content": "Roma fue uno de los mayores imperios que ha conocido la humanidad. La corrupción o los ataques de los bárbaros fueron peligros que acecharon a la civilización romana. Sin embargo, la inflación también terminó resultando un factor clave en la caída de Roma. El circuito monetario romano no empleaba papel moneda como medio de pago. Para ello, los romanos se servían de monedas llamadas denarios. Estos denarios contenían alrededor del 95% de plata.", "date": "1645685964", "karma": "22.00", "negatives": "0", "sent_date": "1645685964", "url": "https://economipedia.com/actual/lo-que-nos-enseno-la-inflacion-en-la-antigua-roma.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3628202}, {"title": "Fútbol, fotografía y ahora cocina: la polémica persigue a Brooklyn Beckham en todas sus profesiones", "content": "El primogénito de David y Victoria Beckham ha salido escaldado por sus pinitos como chef televisivo. No es la primera vez que se enfrenta a críticas por su falta de preparación", "date": "1645685957", "karma": "10.00", "negatives": "3", "sent_date": "1645685957", "url": "https://elpais.com/icon/comer-beber-dormir/2022-02-24/futbol-fotografia-y-ahora-cocina-la-polemica-persigue-a-brooklyn-beckham-en-todas-sus-profesiones.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3628203}, {"title": "Eugueni Vodolazkin, el gran escritor ruso actual: &quot;Entre EEUU y Rusia no habrá piedad&quot;", "content": "Presenta en España su aclamada novela 'Laurus' mientras aboga por que los países que avivan ahora el conflicto bélico lleguen a un consenso y &quot;encuentren un idioma común&quot;.", "date": "1645686054", "karma": "31.00", "negatives": "3", "sent_date": "1645686054", "url": "https://www.elconfidencial.com/cultura/2022-02-24/entrevista-eugueni-vodolazkin-laurus-rusia-ucrania_3380728/", "clicks": 0, "votes": "5", "status": "queued", "id": 3628204}, {"title": "Bárbara Blasco, novelista: &quot;La culpa es un gran motor para escribir&quot;", "content": "A través de la pantalla de Zoom se ve su cuarto ordenado. Ella sonríe como si acabara de recibir una buena noticia, pero hay en su semblante, me parece, el aire de una pesadumbre, como si la novela que acaba de publicar y de la que hablamos, La memoria del alambre, estuviera aun resonando en su cabeza.", "date": "1645686192", "karma": "20.00", "negatives": "0", "sent_date": "1645686192", "url": "https://www.epe.es/es/cultura/20220224/barbara-blasco-novelista-culpa-gran-13278932", "clicks": 0, "votes": "1", "status": "queued", "id": 3628205}, {"title": "El abrazo terapéutico, algo que no tuvieron las víctimas de covid-19", "content": "No hay duda de que es imprescindible el aislamiento de personas infectadas por covid-19. Pero es discutible la respuesta que dimos al desgarro de quienes quedaron desconectados de sus seres queridos. Archibald Cochrane fue un legendario médico británico fallecido en 1988. Él inspiró la “medicina basada en la evidencia”, paradigma actualmente de la educación científica en las escuelas de medicina del mundo desarrollado.", "date": "1645686298", "karma": "29.00", "negatives": "0", "sent_date": "1645686298", "url": "https://theconversation.com/el-abrazo-terapeutico-algo-que-no-tuvieron-las-victimas-de-covid-19-174280", "clicks": 0, "votes": "6", "status": "queued", "id": 3628206}, {"title": "Absurdo en la ONU: Putin ataca Ucrania durante la reunión del consejo de seguridad por el diálogo", "content": "Pocas veces una coincidencia en el tiempo ha tenido un sentido tan cínico como esta. O simplemene se trató de una contraprogramación con la que Putin demostró su absoluto desprecio al principal escenario internacional de la negociación pacífica.", "date": "1645686564", "karma": "104.00", "negatives": "2", "sent_date": "1645686564", "url": "https://www.lavanguardia.com/internacional/20220224/8079641/absurdo-onu-putin-ataca-ucrania-reunion-consejo-seguridad-dialogo.html", "clicks": 0, "votes": "39", "status": "queued", "id": 3628207}, {"title": "Yolanda Díaz nos promete la gloria...", "content": "En la política —quiero decir en su 'mundillo' y costumbres—, el sentido de la oportunidad es muy importante. Suele ocurrir que, de pronto, el patinazo de un líder arrastra consigo al partido entero, y si los otros líderes están atentos, y aprovechan las oportunidades, se producen situaciones en las que los líderes se empeñan en 'autoalabarse' a costa del descrédito ajeno. El debate oportunista ha alcanzado tal descaro que los líderes políticos hablan más de los otros líderes que de ellos mismos.", "date": "1645686640", "karma": "61.00", "negatives": "2", "sent_date": "1645686640", "url": "https://www.eldiario.es/euskadi/blogs/viento-del-norte/yolanda-diaz-promete-gloria_132_8776327.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3628208}, {"title": "La Bolsa rusa suspende sus operaciones por la guerra", "content": "El índice bursátil ruso MOEX ha suspendido todas las negociaciones en el parqué hasta nueva orden, después de que Rusia comenzara una operación militar. La bolsa de Tokio cerró este jueves con una caída del 1,81 % de su principal indicador, el Nikkei, en una jornada marcada por el anuncio del presidente de Rusia, Vladímir Putin, del inicio de una operación militar en Ucrania.", "date": "1645686864", "karma": "87.00", "negatives": "0", "sent_date": "1645686864", "url": "https://www.elindependiente.com/economia/2022/02/24/la-bolsa-rusa-suspense-sus-operaciones-por-la-guerra/", "clicks": 0, "votes": "7", "status": "queued", "id": 3628209}, {"title": "El certificado covid en Galicia se queda solo en residencias y hospitales", "content": "Se requerirá a las visitas en centros sociosanitarios y en plantas hospitalarias y dejará de solicitarse en el resto de ámbitos. Se incrementa también la ocupación por mesas: de 15 a 20 en exterior y de 8 a 10 en interior. La recomendación de mascarilla en los patios se mantiene", "date": "1645686789", "karma": "12.00", "negatives": "0", "sent_date": "1645686789", "url": "https://www.lavozdegalicia.es/noticia/sociedad/2022/02/23/certificado-covid-galicia-queda-solo-residencias-hospitales/00031645618455981904980.htm", "clicks": 0, "votes": "1", "status": "queued", "id": 3628210}, {"title": "Parques Nacionales de España", "content": "Son 16 los espacios declarados Parque Nacional en España. 16 joyas en las que disfrutar de la naturaleza en su estado más puro, de hermosos paisajes de postal, de lugares que parecen de otro planeta, de una variada flora y fauna y de, en la mayoría de los casos, la calma más absoluta. El volcán Teide, además de ser el pico más alto de España, es un maravilloso lugar plagado de formas y colores. Sus paisajes cambian cada pocos kilómetros dando lugar a espectaculares estampas que, en algunos momentos, parecen de otro planeta. Cuando lo visites, t", "date": "1645687133", "karma": "39.00", "negatives": "0", "sent_date": "1645687133", "url": "https://www.sitiosdeespana.es/articulo/los-15-parques-nacionales-de-espana", "clicks": 0, "votes": "10", "status": "queued", "id": 3628212}, {"title": "Yayo Herrero: “Vamos a decrecer, la cuestión es cómo vamos a hacerlo, por las buenas o por las malas”", "content": "Estamos en plena crisis ecológica y social, y no hay más remedio que organizarnos para salir de este atolladero. Para reflexionar sobre este tema ELA y la Fundación Manu Robles-Arangiz organizamos, el 17 de febrero, una jornada de formación en Bilbao, dentro de la iniciativa Aldaketaldia 2022. En ella, Yayo Herrero habló sobre la situación de crisis ecológica y social profunda que vivimos, a la que denominó crisis de civilización. Aquí tenéis algunos extractos de lo que nos contó y el vídeo completo de la charla.", "date": "1645687248", "karma": "36.00", "negatives": "3", "sent_date": "1645687248", "url": "https://mrafundazioa.eus/es/articulos/yaho-herrero-201cvamos-a-decrecer-la-cuestion-es-como-vamos-a-hacerlo-por-las-buenas-o-por-las-malas201d", "clicks": 0, "votes": "19", "status": "queued", "id": 3628213}, {"title": "", "content": "", "date": "1645687176", "karma": "0.00", "negatives": "0", "sent_date": "1645687176", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628214}, {"title": "El precio del Brent se dispara por encima de los 102 dólares", "content": "El precio del crudo Brent para entrega en abril se disparó esta mañana por encima de los 102 dólares, un 5 % más que en la víspera y su valor más alto desde julio de 2014, después de que Rusia comenzase su ofensiva sobre Ucrania. La cotización del Brent marcó un pico de 102,48 dólares poco antes de las 06.00 GMT y se mantenía en 102,16 dólares a las 06.30 GMT. Esta subida, que responde al comienzo de la ofensiva rusa sobre Ucrania, supone que el petróleo está en máximos no vistos desde 2014, cuando se negoció por encima de los 106 dólares.", "date": "1645687265", "karma": "20.00", "negatives": "0", "sent_date": "1645687265", "url": "https://www.infobae.com/america/agencias/2022/02/24/el-precio-del-brent-se-dispara-por-encima-de-los-102-dolares-3/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3628215}, {"title": "La UE expulsa a Rusia de los mercados y veta el comercio con la zona rebelde", "content": "La Unión Europea cerró filas ayer ante las últimas acciones del presidente Vladímir Putin en Ucrania y aprobó por unanimidad una primera batería de sanciones en respuesta al reconocimiento independencia de dos regiones rebeldes del este de Ucrania y el envío a la región tropas del ejército ruso. El objetivo, cerrar las vías de financiación del Gobierno ruso para sus “políticas agresivas” pero sin utilizar todavía toda el arsenal de sanciones para así tener margen de maniobra cuando, como se temen, Putin dé nuevos pasos contra la seguridad del", "date": "1645706410", "karma": "1936.00", "negatives": "8", "sent_date": "1645687300", "url": "https://www.lavanguardia.com/internacional/20220223/8076443/ue-expulsa-rusia-mercados-veta-comercio-zona-rebelde.html", "clicks": 0, "votes": "151", "status": "published", "id": 3628216}, {"title": "Precios del oro y petróleo se elevaron por conflicto entre Rusia y Ucrania", "content": "El conflicto geopolítico entre Ucrania y Rusia elevaron los precios del petróleo y el oro y provocaron que el aluminio subiera al nivel intra diario más alto en más de 13 años.", "date": "1645687442", "karma": "59.00", "negatives": "0", "sent_date": "1645687442", "url": "https://www.proceso.com.mx/economia/2022/2/23/precios-del-oro-petroleo-se-elevaron-por-conflicto-entre-rusia-ucrania-281382.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3628217}, {"title": "Bitcoin se desploma por debajo de $ 40,000 a medida que aumentan las tensiones entre Rusia y Ucrania", "content": "Bitcoin se desplomó a principios de esta semana en medio de la escalada de tensiones y la noticia de la movilización de las tropas rusas en Ucrania. La moneda cayó por debajo de los 40.000 dólares en valoración durante el fin de semana y luego cayó un 6,5% desde la madrugada del lunes hasta la madrugada del martes, según un informe de CNN .", "date": "1645687580", "karma": "47.00", "negatives": "0", "sent_date": "1645687580", "url": "https://www.entrepreneur.com/article/420007", "clicks": 0, "votes": "22", "status": "queued", "id": 3628218}, {"title": "Propaganda nazi justificando la invasión de checoslovaquia", "content": "&quot;Un pequeño país no puede amenazar a Alemania&quot; Siempre está bien hacer memoria", "date": "1645789526", "karma": "133.00", "negatives": "2", "sent_date": "1645687826", "url": "https://i.redd.it/5ptnj9niu1j81.jpg", "clicks": 0, "votes": "10", "status": "published", "id": 3628220}, {"title": "Putin anuncia el inicio de operaciones militares en Ucrania [ING]", "content": "El presidente Putin declara que no tiene intención de invadir Ucrania tras anunciar el inicio de las operaciones militares.", "date": "1645688236", "karma": "95.00", "negatives": "0", "sent_date": "1645688236", "url": "https://www.youtube.com/watch?v=8F-WF1wtrKk", "clicks": 0, "votes": "12", "status": "queued", "id": 3628221}, {"title": "Eurodiputados piden a la UE investigar al capitán neonazi que es jefe de Inteligencia de los cazabombarderos españoles en Ucrania", "content": "Tras 11 meses esperando respuesta del secretario general de la OTAN, parlamentarios de The Left en la subcomisión de Defensa del Parlamento Europeo acaban de emplazar a la Comisión Europea para que tome medidas &quot;sobre la presencia de altos cargos con ideología neonazi y/o de extrema derecha en el seno de la OTAN&quot;.", "date": "1645692302", "karma": "3571.00", "negatives": "44", "sent_date": "1645688110", "url": "https://www.publico.es/politica/eurodiputados-piden-ue-investigar-capitan-neonazi-jefe-inteligencia-cazabombarderos-espanoles-ucrania.html", "clicks": 0, "votes": "276", "status": "published", "id": 3628222}, {"title": "Un detenido por agresión sexual a una niña de 4 años en un centro de migrantes de Canarias", "content": "Agentes de la Policía Nacional han detenido a un hombre, de unos 35 años y natural de Mali, por presuntamente abusar sexualmente de una niña de 4 años, natural de Guinea Conakri, en un centro de migración de Las Palmas de Gran Canaria a finales de diciembre. La detención se produjo el pasado domingo y los hechos se sucedieron un día del mes de diciembre cuando en el transcurso de una comida entre personas que se encuentran en el centro, la madre le pidió a la menor que fuera a la habitación en la que se alojan a por unas prendas de ropa.", "date": "1645688557", "karma": "-23.00", "negatives": "5", "sent_date": "1645688557", "url": "https://www.niusdiario.es/sociedad/inmigracion/detenido-agresion-sexual-nina-centro-migracion-gran-canaria_18_3287822744.html", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3628223}, {"title": "Los Æsir y los Vanir, los dos grupos de dioses del panteón nórdico", "content": "El panteón de la mitología nórdica surgió de una guerra entre dos grupos de dioses, los Æsir y los Vanir, de cuyo enfrentamiento y posterior unión y mezcla nos hablan de manera fragmentaria las fuentes como el poema Völuspá recogido en la Edda Poética, el libro Skáldskaparmál de la Edda prosaica y la Saga de los Ynglings, todas ellas escritas en el siglo XIII (las dos últimas por el famoso poeta e historiador islandés Snorri Sturluson.", "date": "1645688539", "karma": "42.00", "negatives": "0", "sent_date": "1645688539", "url": "https://www.labrujulaverde.com/2022/02/los-aesir-y-los-vanir-los-dos-grupos-de-dioses-del-panteon-nordico", "clicks": 0, "votes": "11", "status": "queued", "id": 3628224}, {"title": "El pintor An Jae-hyun nos enseña a dibujar objetos realistas con bocetos paso a paso", "content": "Muchas veces nos hemos preguntado cuál es el secreto detrás de una pintura, un dibujo o una ilustración impresionantes. Parte de ese misterio se encuentra en el proceso previo, en saber por dónde empezar, que no es poco.\n\nEnfrentarse al folio en blanco no es fácil, sino la parte más complicada del procedimiento creativo mediante el cual podemos ser capaces de dibujar cualquier cosa con un factor de realismo satisfactorio.", "date": "1645734330", "karma": "79.00", "negatives": "0", "sent_date": "1645688777", "url": "https://culturainquieta.com/es/arte/pintura/item/19114-el-pintor-an-jae-hyun-nos-ensena-a-dibujar-objetos-realistas-con-bocetos-paso-a-paso.html", "clicks": 0, "votes": "4", "status": "published", "id": 3628225}, {"title": "Misil de crucero ruso", "content": "Misil de crucero ruso en acción, hoy. Video de twitter", "date": "1645688800", "karma": "76.00", "negatives": "2", "sent_date": "1645688800", "url": "https://twitter.com/Militarylandnet/status/1496739175760076800?ref_src=twsrc^tfw|twcamp^tweetembed|twterm^1496739175760076800|twgr^|twcon^s1_c10&ref_url", "clicks": 0, "votes": "10", "status": "queued", "id": 3628226}, {"title": "", "content": "", "date": "1645688763", "karma": "0.00", "negatives": "0", "sent_date": "1645688763", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628227}, {"title": "Mar Rocha: “No podemos seguir formando enfermeras con alta cualificación para que cuiden a enfermos en otros países”", "content": "No se trata únicamente de un déficit crónico de enfermeras, sino de la precariedad de aquellas que, habiendo encontrado una salida laboral, afrontan horarios y cargas de trabajo difícilmente asumibles. Porque la pandemia no solo ha puesto de relieve la importancia de los cuidados; también ha dejado al descubierto la fragilidad de un sistema sanitario cuya atención primaria ha recibido el mayor impacto de esas carencias.", "date": "1645688920", "karma": "20.00", "negatives": "0", "sent_date": "1645688920", "url": "https://elpais.com/economia/formacion/2022-02-23/mar-rocha-no-podemos-seguir-formando-enfermeras-con-alta-cualificacion-para-que-cuiden-a-enfermos-en-otros-paises.html", "clicks": 0, "votes": "30", "status": "queued", "id": 3628228}, {"title": "Rusia lanza una ofensiva militar en toda Ucrania", "content": "Putin lanza una &quot;operación militar especial&quot; que provoca la condena internacional y Kiev declara que &quot;la invasión ha comenzado&quot; Se están atacando objetivos estratégicos militares y hay explosiones cerca de la capital de Ucrania y de otras grandes ciudades.", "date": "1645688929", "karma": "-56.00", "negatives": "8", "sent_date": "1645688929", "url": "https://www.elperiodico.com/es/internacional/20220224/guerra-rusia-ucrania-putin-operacion-militar-donbas-13282588", "clicks": 0, "votes": "3", "status": "discard", "id": 3628229}, {"title": "Oro y yuanes, el blindaje del Kremlin contra las sanciones de occidente", "content": "Las sanciones económicas de Occidente podrían estrellarse contra el blindaje ruso. Las más recientes cifras del Banco de Rusia revelan que, desde que invadió la península de Crimea en 2014, el Kremlin ha estado fortaleciendo sus reservas en oro y en divisas extranjeras alternativas al dólar, lo que les permitiría protegerse ante posibles represalias económicas.", "date": "1645689206", "karma": "88.00", "negatives": "0", "sent_date": "1645689206", "url": "https://cincodias.elpais.com/cincodias/2022/02/23/mercados/1645644022_782725.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3628230}, {"title": "Piden prisión permanente revisable por matar a su bebé a golpes en Castelló", "content": "El padre, de 20 años, estrelló al niño, de 10 meses contra la pared y le causó un grave daño cerebral. La Fiscalía lo acusa, además, de lesiones y violencia doméstica habitual, pues desde el nacimiento del bebé el progenitor le propinó bofetadas, golpes y mordiscos, llegando en una ocasión a retorcerle el brazo hasta causarle la fractura oblicua del húmero derecho cuando la víctima solo tenía dos meses.", "date": "1645689609", "karma": "60.00", "negatives": "1", "sent_date": "1645689609", "url": "https://www.levante-emv.com/sucesos/2022/02/23/piden-prision-permanente-revisable-matar-63048568.html", "clicks": 0, "votes": "42", "status": "queued", "id": 3628231}, {"title": "Ucrania pide ayuda a la comunidad internacional para detener a Putin e impone la ley marcial", "content": "El presidente de Ucrania, Volodímir Zelenski, se ha dirigido este jueves a los principales líderes de la comunidad internacional para crear una &quot;coalición anti-Putin&quot; y detener el ataque. El gobierno ucraniano ha declarado la ley marcial y ha pedido a los ucranianos a mantener la calma y quedarse en casa. Ucrania ha ordenado también el cierre de su espacio aéreo debido al alto riesgo de seguridad. De Kiev han comenzado a salir coches en dirección hacia el oeste del país, donde de momento no se ha informado de ataques.", "date": "1645698002", "karma": "1777.00", "negatives": "0", "sent_date": "1645689513", "url": "https://www.rtve.es/noticias/20220224/ucrania-impone-ley-marcial-pide-calma/2296100.shtml", "clicks": 0, "votes": "137", "status": "published", "id": 3628232}, {"title": "Biden: “El mundo hará que Rusia rinda cuentas”", "content": "“El presidente Putin ha elegido una guerra premeditada que traerá una catastrófica pérdida de vidas y sufrimiento humano”, ha dicho Biden en el comunicado, enviado escasa media hora después de que el presidente ruso hiciera su anuncio por televisión. “Solo Rusia es responsable de las muertes y la destrucción que traerá este ataque y EEUU y sus aliados y socios responderán de forma unida y decidida. El mundo hará que Rusia rinda cuentas”.", "date": "1645689665", "karma": "8.00", "negatives": "0", "sent_date": "1645689665", "url": "https://www.elperiodico.com/es/internacional/20220224/biden-rusia-ucrania-guerra-13282654", "clicks": 0, "votes": "12", "status": "queued", "id": 3628233}, {"title": "Un estudio encuentra una relación entre las dietas vegetarianas y un menor riesgo de cáncer", "content": "El análisis, que no establece una relación de causa-efecto, observó un 14% menos de riesgo de cáncer en los vegetarianos que en los muy carnívoros", "date": "1645689630", "karma": "15.00", "negatives": "3", "sent_date": "1645689630", "url": "https://elpais.com/ciencia/2022-02-24/un-estudio-encuentra-una-relacion-entre-las-dietas-vegetarianas-y-un-menor-riesgo-de-cancer.html", "clicks": 0, "votes": "23", "status": "queued", "id": 3628234}, {"title": "Qué son las estrellas anepígrafas en monedas españolas", "content": "Si hace un par de meses veíamos qué significan las estrellas en las monedas españolas; en el artículo de hoy vemos una anomalía en ellas: las monedas con estrellas anepígrafas. Además de la definición, también veremos por qué aparecen las estrellas anepígrafas y cómo distinguirlas de aquellas que simplemente están desgastadas o falsificadas. Y, por supuesto, todo ello regado con ejemplos.", "date": "1645689754", "karma": "28.00", "negatives": "0", "sent_date": "1645689754", "url": "https://coleccionismodemonedas.com/estrellas-anepigrafas/", "clicks": 0, "votes": "2", "status": "queued", "id": 3628235}, {"title": "Estoy agradecido", "content": "<p>Desde aqu&iacute; quiero agradecer a la administraci&oacute;n de men&eacute;ame el strike por mi comentario que hice aqu&iacute;:</p><p><a href=\"https://www.meneame.net/story/juana-rivas-maria-sevilla-juristas-abogan-condenas-sustraer/c07#c-7\">De Juana Rivas a Mar&iacute;a Sevilla: juristas abogan por que las condenas por sustraer menores incluyan perspectiva de g&eacute;nero (meneame.net)</a></p><p>Me han hecho ver que esta muy mal criticar a las mujeres que secuestran a sus hijos y que en ocasiones esos ni&ntilde;os secuestrados no pueden ir al colegio, por fin lo veo claro, los hombres nos merecemos que nos secuestren a nuestros hijos, ya que por el mero hecho de ser hombres ya somos culpables, nos merecemos un trato discriminatorio y en ning&uacute;n caso nos merecemos ser considerados como victimas.</p><p>Gracias por hacerme ver la realidad con este strike.</p>", "date": "1645690330", "karma": "-62.00", "negatives": "6", "sent_date": "1645690330", "url": "", "clicks": 0, "votes": "20", "status": "queued", "id": 3628236}, {"title": "Así vivió el youtuber Alex Tienda los primeros bombardeos en Ucrania: “Se escucharon dos explosiones”", "content": "Momentos previos al ataque, el influencer se encontraba en una conversación con un medio estadounidense en donde habló sobre como era el día a día de los ucranianos ante las declaraciones de Putin", "date": "1645689928", "karma": "60.00", "negatives": "6", "sent_date": "1645689928", "url": "https://www.infobae.com/america/entretenimiento/2022/02/24/asi-vivio-el-youtuber-alex-tienda-los-primeros-bombardeos-en-ucrania-se-escucharon-dos-explosiones/", "clicks": 0, "votes": "10", "status": "queued", "id": 3628238}, {"title": "Von der Leyen y Borrell hacen una declaración institucional sobre la invasión rusa [ENG]", "content": "Declaración institucional de Von der Leyen y Borrell sobre la invasión rusa esta mañana.", "date": "1645691153", "karma": "91.00", "negatives": "0", "sent_date": "1645690093", "url": "https://www.youtube.com/watch?v=MGgFKS8S3Nc", "clicks": 0, "votes": "11", "status": "published", "id": 3628239}, {"title": "Océanos, mares y ríos acumulan 140 millones de toneladas de plástico", "content": "La OCDE publica un demoledor informe en el que alerta de la necesidad de alianzas internacionales para acabar con la producción y uso masivo de este material, ya que solo un 9% se recicla", "date": "1645690139", "karma": "7.00", "negatives": "0", "sent_date": "1645690139", "url": "https://www.laverdad.es/antropia/contaminacion-plastico-mares-rios-millones-toneladas-20220224073629-ntrc.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3628240}, {"title": "Los juzgados dan un rapapolvo a la Junta y la obligan a anular todas las contrataciones exprés", "content": "Un total de 50 sentencias judiciales hacen que la Junta tenga que dar marcha atrás con todas las contrataciones exprés de 2020.", "date": "1645690265", "karma": "79.00", "negatives": "1", "sent_date": "1645690265", "url": "https://www.lavozdelsur.es/actualidad/politica/juzgados-dan-rapapolvo-junta-obligan-anular-todas-contrataciones-expres_272630_102.html", "clicks": 0, "votes": "7", "status": "autodiscard", "id": 3628241}, {"title": "Cita de Augusten Burroughs", "content": "<p>&ldquo;Estoy solo. Y estoy solo de una manera horriblemente profunda y, por un instante, puedo ver cu&aacute;n solo y cu&aacute;n profundo es este sentimiento. Y me asusta estar tan solo porque parece catastr&oacute;fico&rdquo;. </p><p><em>Atribuida a Augusten Burroughs</em></p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3628243&amp;version=0&amp;ts=0&amp;image.jpeg\"></p>", "date": "1645690520", "karma": "36.00", "negatives": "0", "sent_date": "1645690520", "url": "", "clicks": 0, "votes": "2", "status": "queued", "id": 3628243}, {"title": "", "content": "", "date": "1645690425", "karma": "0.00", "negatives": "0", "sent_date": "1645690425", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628244}, {"title": "Rodean a unos menores para robarles y a una chica le rompen los dientes en Zaragoza", "content": "El parque Libro de la Selva, en el zaragozano barrio de Valdespartera y muy próximo al recinto ferial de la ciudad, se convierte cada fin de semana en el lugar de encuentro de muchos adolescentes. Un blanco fácil para delincuentes como los que asaltaron a un grupo de jóvenes de 14 años el pasado fin de semana. A una de las chicas le dieron un fuerte golpe en la boca que le fracturó varios dientes y les desplazó otros tantos. Una brutal agresión gratuita que ya está investigando la Policía Nacional y que es «la gota que colmó el vaso».", "date": "1645693202", "karma": "2681.00", "negatives": "4", "sent_date": "1645690431", "url": "https://www.elperiodicodearagon.com/caso-abierto/sucesos-aragon/2022/02/23/rodean-menores-robarles-chica-le-rompen-dientes-zaragoza-valdespartera-63039943.html", "clicks": 0, "votes": "183", "status": "published", "id": 3628245}, {"title": "¿Darle a Putin donde duele? Buena suerte: por qué sancionar a Rusia sale muy caro", "content": "Aunque las potencias occidentales tienen claro que hay que castigar al Gobierno ruso con dureza, de lo que no están tan seguras es de cómo hacerlo sin darse a sí mismas un tiro en el pie.", "date": "1645695303", "karma": "2001.00", "negatives": "0", "sent_date": "1645690594", "url": "https://www.elconfidencial.com/mundo/2022-02-24/por-que-castigar-a-putin-sale-caro-sanciones-rusia_3379852/", "clicks": 0, "votes": "149", "status": "published", "id": 3628247}, {"title": "Donald Trump afirmó que el avance de Rusia sobre Ucrania envalentonará a Xi Jinping: “Ahora irá por Taiwán”", "content": "El ex presidente calificó de “genialidad” lo hecho por Vladimir Putin y aseguró que ello nunca habría ocurrido durante su mandato El ex presidente estadounidense Donald Trump advirtió que el régimen de China avanzará sobre Taiwán próximamente, luego de ver la ofensiva de Rusia sobre Ucrania, algo que, según consideró, nunca habría ocurrido bajo su gestión. Según explicó en una entrevista en el podcast The Clay Travis and Buck Sexton Show, el movimiento de Vladimir Putin había envalentonado al presidente chino, Xi Jinping. “China va a ser la si", "date": "1645690926", "karma": "59.00", "negatives": "5", "sent_date": "1645690926", "url": "https://www.infobae.com/america/mundo/2022/02/24/donald-trump-afirmo-que-el-avance-de-rusia-sobre-ucrania-envalentonara-a-xi-jinping-ahora-ira-por-taiwan/", "clicks": 0, "votes": "9", "status": "queued", "id": 3628249}, {"title": "Un hombre se prende fuego a lo bonzo en Guía", "content": "Un hombre de 55 años se quemó este martes a la bonzo en un camino del municipio de Santa María de Guía. Una ambulancia tuvo que evacuar al afectado hasta el Hospital Doctor Negrín de la capital grancanaria, donde ingresó con quemaduras graves de segundo y tercer grado. La Guardia Civil investiga lo ocurrido, aunque las primeras hipótesis apuntan a un intento de suicidio", "date": "1645827041", "karma": "89.00", "negatives": "0", "sent_date": "1645691193", "url": "https://www.laprovincia.es/sucesos/sucesos-en-canarias/2022/02/23/hombre-prende-fuego-bonzo-guia-63076513.html", "clicks": 0, "votes": "6", "status": "published", "id": 3628250}, {"title": "El Ibex 35 y el resto de Europa se hunden un 4% tras el ataque ruso a Ucrania", "content": "<p>El Ibex 35 y el resto de bolsas europeas <strong>se hunden un 4% este jueves (Ibex: 8.109 puntos)</strong> despu&eacute;s de que Rusia, finalmente, <a href=\"https://www.bolsamania.com/noticias/europa/rusia-lanza-ataque-ucrania-europa-eeuu-incrementan-sanciones--9279635.html\"><strong>haya iniciado un ataque contra Ucrania</strong></a>. La crisis diplom&aacute;tica pasa a ser un conflicto militar y <strong>se materializa el peor escenario posible.</strong></p><p>&nbsp;</p><p>S&oacute;lo Almirall e Indra cotizan en positivo en el Ibex, mientras que la mayor&iacute;a de valores se dejan entre un 3% y un 5%. <strong>El peor es IAG, seguido por PharmaMar, Fluida, Inditex, ArcelorMittal, BBVA...</strong> En el &aacute;mbito empresarial, cabe destacar los resultados de <a href=\"https://www.bolsamania.com/noticias/resultados-anuncios/telefonica-multiplica-por-cinco-beneficio-2021-8137-millones-dividendo--9279907.html\"><strong>Telef&oacute;nica, que multiplic&oacute; por cinco sus resultados de 2021 y vuelve al dividendo en efectivo</strong></a>. Otras muchas compa&ntilde;&iacute;as han publicado cifras (Atresmedia, FCC, OHLA...), pero todas quedan desdibujadas por lo que est&aacute; pasando.</p>", "date": "1645691299", "karma": "3.00", "negatives": "2", "sent_date": "1645691299", "url": "", "clicks": 0, "votes": "2", "status": "queued", "id": 3628251}, {"title": "Las consecuencias económicas del conflicto entre Rusia y Ucrania llegarán en tres fases diferentes", "content": "Los mercados financieros primero, el precio de las materias primas al contado y sus derivados después (producto del impacto de las sanciones), y una tercera parte conformada por unas tendencias más estructurales, de largo plazo, que implicarían desde un mayor gasto en defensa hasta un nuevo impulso a la desglobalización.", "date": "1645691368", "karma": "99.00", "negatives": "1", "sent_date": "1645691368", "url": "https://www.eleconomista.es/economia/noticias/11630023/02/22/Las-consecuencias-economicas-del-conflicto-entre-Rusia-y-Ucrania-llegaran-en-tres-fases-diferentes.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3628252}, {"title": "El espionaje: Otro de los legados del PP además de la corrupción", "content": "El supuesto espionaje de altos cargos del PP a Ayuso por la comisión a su hermano es solo uno de los ejemplos dentro del partido. Hubo dos casos en 2008: Un espionaje a Manuel Cobo, mano derecha del alcalde de Madrid, Alberto Ruiz-Gallardón, y Alfredo Prada, exconsejero de la Comunidad de Madrid, y otro a Ignacio González, expresidente de la Comunidad de Madrid. También el caso de espionaje a Bárcenas que empezó en 2013 y que la comisión de la Kitchen en el Congreso dictaminó que Mariano Rajoy y María Dolores de Cospedal conocían. El espionaje", "date": "1645691481", "karma": "109.00", "negatives": "0", "sent_date": "1645691481", "url": "https://www.publico.es/publico-tv/publico-al-dia/programa/996952/el-espionaje-otro-de-los-legados-del-pp-ademas-de-la-corrupcion", "clicks": 0, "votes": "18", "status": "queued", "id": 3628253}, {"title": "El Ibex 35 y el resto de Europa se hunden un 4% tras el ataque ruso a Ucrania", "content": "El Ibex 35 y el resto de bolsas europeas se hunden un 4% este jueves (Ibex: 8.109 puntos) después de que Rusia, finalmente, haya iniciado un ataque contra Ucrania. La crisis diplomática pasa a ser un conflicto militar y se materializa el peor escenario posible.", "date": "1645691792", "karma": "58.00", "negatives": "2", "sent_date": "1645691792", "url": "https://www.bolsamania.com/noticias/cronica-ibex/ibex-35-europa-desplome-ataque-ruso-ucrania--9279594.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3628254}, {"title": "Donald Trump califica de &quot;maravillosa&quot; la estrategia de Putin en Ucrania y propone que EEUU la aplique a México", "content": "Trump ha defendido la invasión rusa de Ucrania, aunque ha matizado que, si él no hubiera perdido las elecciones y siguiera de presidente, ésta no se habría producido. Su ex secretario de Estado, ex director de la CIA, y posible candidato a la Presidencia en 2024, Mike Pompeo, ha hecho lo mismo, al calificar a Putin de &quot;estadista de gran talento&quot;.", "date": "1645691776", "karma": "13.00", "negatives": "14", "sent_date": "1645691776", "url": "https://amp.elmundo.es/internacional/2022/02/23/6216655021efa074298b45a4.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3628255}, {"title": "La Policía Local adquiere un dron que detecta enfermos de covid por el calor corporal", "content": "Con este proyecto, la Policía Local de València da un paso más en su evolución tecnológica, que además de la unidad de drones, recientemente ha formado parte de un proyecto de APP dirigida a la gestión de catástrofes naturales y accidentes. &quot;Ahora todo esto es muy novedoso y suena a ciencia ficción, pero de aquí a cuatro o cinco años será una realidad necesaria&quot;", "date": "1645691999", "karma": "19.00", "negatives": "2", "sent_date": "1645691999", "url": "https://www.levante-emv.com/valencia/2022/02/23/policia-local-adquiere-dron-detecta-63030916.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3628256}, {"title": "El 'Rey del Cachopo': de ser condenado por descuartizar a su novia a jugar su última carta ante la justicia", "content": "La Audiencia Provincial de Madrid condenó el pasado mes de junio a 15 años de cárcel a César Román, el Rey del Cachopo, por un delito de homicidio cometido en agosto de 2018 sobre su novia Heidi Paz. Ocho meses después de aquella sentencia, César Román va a jugar su última carta ante la justicia para intentar quedar absuelto de unas acusaciones que rechaza de pleno.", "date": "1645692321", "karma": "102.00", "negatives": "1", "sent_date": "1645692321", "url": "https://www.20minutos.es/noticia/4924579/0/a-fondo-el-rey-del-cachopo-de-ser-condenado-por-descuartizar-a-su-novia-a-jugar-su-ultima-carta-ante-la-justicia/", "clicks": 0, "votes": "10", "status": "queued", "id": 3628258}, {"title": "Ucrania asegura que ha recuperado una ciudad en Lugansk y ha matado a 50 soldados rusos", "content": "Ucrania asegura que ha recuperado Shchastia, una ciudad en la región de Lugansk, y ha matado a 50 soldados rusos. También informa de al menos ocho muertos y una decena de heridos en las primeras horas de la invasión rusa.  Por su parte, las Fuerzas Armadas de Rusia han asegurado haber neutralizado la defensa antiaérea de Ucrania y haber destruido la infraestructura de las bases aéreas de este país en el marco de la operación militar lanzada por Moscú, informó el Ministerio de Defensa ruso.", "date": "1645692410", "karma": "24.00", "negatives": "0", "sent_date": "1645692410", "url": "https://www.20minutos.es/noticia/4961143/0/directo-biden-anuncia-sanciones-a-rusia-es-el-principio-de-una-invasion/", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3628259}, {"title": "El uso de la fuerza en la sociedad internacional(III) - Global Politics and Law", "content": "En la actualidad la amenaza y uso de la fuerza son conductas prohibidas por el artículo 2.4 de la Carta de las Naciones Unidas", "date": "1645692647", "karma": "-62.00", "negatives": "7", "sent_date": "1645692647", "url": "https://www.globalpoliticsandlaw.com/2021/05/09/prohibicion-uso-fuerza/amp/", "clicks": 0, "votes": "1", "status": "discard", "id": 3628263}, {"title": "Asamblea de la ONU condena casi en pleno las acciones de Rusia, con excepción de China", "content": "La primera sesión de la Asamblea General de la ONU fue casi una sucesión ininterrumpida de condenas a las acciones de Rusia en Ucrania, con excepción de China.", "date": "1645692819", "karma": "16.00", "negatives": "2", "sent_date": "1645692819", "url": "https://www.dw.com/es/asamblea-de-la-onu-condena-casi-en-pleno-las-acciones-de-rusia-con-excepci%C3%B3n-de-china/a-60893204", "clicks": 0, "votes": "20", "status": "queued", "id": 3628264}, {"title": "El precio del gas en Europa se dispara más de un 40% tras el ataque de Rusia a Ucrania", "content": "Los futuros del gas natural Henry Hub, de referencia en Estados Unidos, han subido este jueves un 4,17%, a 4,82 dólares por millón de unidades térmicas británicas, y los futuros holandeses de referencia han ganado hasta un 41%, hasta los 125 euros por megavatio-hora, en su cuarto avance diario consecutivo.", "date": "1645692755", "karma": "29.00", "negatives": "0", "sent_date": "1645692755", "url": "https://www.businessinsider.es/precio-gas-europa-dispara-40-ataque-rusia-1017635", "clicks": 0, "votes": "20", "status": "queued", "id": 3628265}, {"title": "Eduardo VII «El rey playboy»", "content": "Es bien conocido que muchos monarcas a lo largo de la historia se daban a las relaciones extramatrimoniales, pero algunos fueron más allá como en el caso del Príncipe de Gales Alberto Eduardo «Bertie», futuro rey Eduardo VII del Reino Unido, que se hizo construir una silla para facilitarle sus encuentros amorosos. El pueblo sabía de sus affaires y por eso le dieron el sobrenombre de «El rey playboy».", "date": "1645693000", "karma": "19.00", "negatives": "1", "sent_date": "1645693000", "url": "https://franciscojaviertostado.com/2022/02/23/eduardo-vii-el-rey-playboy/", "clicks": 0, "votes": "3", "status": "queued", "id": 3628266}, {"title": "Keralty, la empresa de altos cargos del PNV que abandera el desmantelamiento de la sanidad pública a nivel internacional", "content": "Los altos cargos de Keralty son viejos conocidos del poder vasco. Es la empresa en la que recaló el consejero de Salud del Gobierno Vasco, Jon Darpón, cuando dimitió por el “escándalo de las OPE” en Osakidetza. Joseba Grajales, una de las 100 personas más ricas de España, y el exvicelehendakari Jon Azua, fundador de consultoras alineadas con el PNV, completan la lista.", "date": "1645712103", "karma": "3979.00", "negatives": "0", "sent_date": "1645693004", "url": "https://www.elsaltodiario.com/salud/keralty-empresa-privada-darpon-gobierno-vasco-sanidad-publica", "clicks": 0, "votes": "251", "status": "published", "id": 3628267}, {"title": "Putin mueve ficha imperial  (Rafael Poch)", "content": "El presidente ruso afirma, durante un discurso a la nación, que Ucrania es un invento de los comunistas, convertido en ariete contra Rusia", "date": "1645699503", "karma": "1443.00", "negatives": "2", "sent_date": "1645693097", "url": "https://ctxt.es/es/20220201/Firmas/38826/vladimir-putin-ucrania-lugansk-donetsk-rafael-poch.htm", "clicks": 0, "votes": "101", "status": "published", "id": 3628268}, {"title": "Los hérulos en Hispania", "content": "Suevos, alanos, vándalos y, sobre todo, visigodos, son los pueblos bárbaros que entraron en Hispania desde principios del siglo V aprovechando la debacle del Imperio Romano. Pero, ¿fueron los únicos? No. Sin tener la relevancia histórica de los anteriores, hubo otro pueblo bárbaro que trató al menos en dos ocasiones de tener su lugar en Hispania: los hérulos. Son dos las noticias que tenemos de la presencia de los hérulos en Hispania y ambas proceden del Cronicón del obispo Hidacio de Chaves, contemporáneo de los sucesos.", "date": "1645693272", "karma": "13.00", "negatives": "0", "sent_date": "1645693272", "url": "https://www.condadodecastilla.es/blog/los-herulos-en-hispania/", "clicks": 0, "votes": "6", "status": "queued", "id": 3628269}, {"title": "El ministro de Defensa del Reino Unido dice que su país &quot;pateó el culo al zar Nicolás I&quot; en 1853 y &quot;siempre puede&quot; repetirlo, y Moscú responde", "content": "El portavoz del Ministerio de Defensa de Rusia recordó la Batalla de Balaclava, en la cual fue acuñado el concepto 'carne de cañón', luego de que una brigada de caballería inglesa fuera aniquilada por la artillería rusa en esa contienda.", "date": "1645693448", "karma": "115.00", "negatives": "8", "sent_date": "1645693448", "url": "https://actualidad.rt.com/actualidad/421130-ministro-defensa-reino-unido-repetir-guerra-crimea", "clicks": 0, "votes": "16", "status": "queued", "id": 3628271}, {"title": "Zona gris: la ignorada y terrible realidad de vivir en el conflicto ucraniano", "content": "Ahora que los intereses económicos y geopolíticos vuelven a a hacer redoblar con fuerza los tambores de guerra en Ucrania, los grandes medios de comunicación vuelven a fijarse en un conflicto olvidado durante años y en el que han muerto más de 10.000 personas desde su comienzo en 2014. Muchos azuzan el avispero desde la comodidad de sus hogares, ajenos al sufrimiento real que supone un conflicto armado y dando alas a los señores de la guerra que hacen negocio del sufrimiento de millones de personas.", "date": "1645693364", "karma": "21.00", "negatives": "2", "sent_date": "1645693364", "url": "https://spanishrevolution.net/zona-gris-la-ignorada-y-terrible-realidad-de-vivir-en-el-conflicto-ucraniano/", "clicks": 0, "votes": "19", "status": "queued", "id": 3628272}, {"title": "Pío Baroja y Nessi", "content": "<p><em>\"La verdad es que en Espa&ntilde;a hay siete clases de espa&ntilde;oles&hellip; S&iacute;, como oyen. Exactamente los mismos que pecados capitales tiene la Iglesia.</em></p><p><em>Los que no saben.</em></p><p><em> Los que no quieren saber.</em></p><p><em> Los que odian el saber.</em></p><p><em> Los que sufren por no saber.</em></p><p><em> Los que aparentan que saben.</em></p><p><em> Los que triunfan sin saber, y</em></p><p><em>Los que viven gracias a que los dem&aacute;s no saben. </em></p><p><em>&#65279;Estos &uacute;ltimos,  se llaman a s&iacute; mismos pol&iacute;ticos y a veces hasta intelectuales.&rdquo;</em></p>", "date": "1645693554", "karma": "4.00", "negatives": "0", "sent_date": "1645693554", "url": "", "clicks": 0, "votes": "4", "status": "queued", "id": 3628273}, {"title": "¿Hasta dónde piensa llegar Vladimir Putin?", "content": "Hablo con un responsable de nuestros servicios de información. Me dice que el temor imperante es que la invasión de Ucrania no haya hecho más que empezar. Bajo el pretexto de apoyar a las nuevas repúblicas de Donetsk y Lugansk, la auténtica intención de Putin no es crear un colchón territorial para proteger su frontera, sino recuperar el terreno perdido con la disolución del Pacto de Varsovia.[...] Estamos en un conflicto armado que puede afectarnos a todos y en el que, de salida, vamos con una mano atada a la espalda.", "date": "1645693664", "karma": "68.00", "negatives": "3", "sent_date": "1645693664", "url": "https://www.vozpopuli.com/opinion/hasta-donde-piensa-llegar-putin.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3628274}, {"title": "Un ultimátum a Coca-Cola: pueblos indígenas de Colombia demandan a la megacorporación por apropiarse del término &quot;COCA&quot;.", "content": "Líderes de las comunidades Nasa y Emberá Chamí suscribieron una carta en la que denuncian las &quot;prácticas abusivas&quot; por parte de la megacorporación, &quot;con relación al uso de marca y del patrimonio mismo de la hoja de coca&quot;. En diciembre del año pasado, Coca-Cola envió a sus abogados para prohibirles el uso del nombre &quot;coca&quot; para los productos a base de ese cultivo. amenazando con interponer demandas legales a los indígenas colombianos. Según su página web, Coca Nasa es un proyecto productivo surgido desde el territorio Nasa, que pretende &quot;reivind", "date": "1645694114", "karma": "100.00", "negatives": "2", "sent_date": "1645694114", "url": "https://actualidad.rt.com/actualidad/421112-ultimatum-coca-cola-indigenas-colombia-demanda", "clicks": 0, "votes": "11", "status": "queued", "id": 3628275}, {"title": "Lo de Casado ya lo predijo Marx", "content": "Si en los años 20 del siglo pasado hubo una familia que se hizo dueña de la comedia surrealista, fueron los Hermanos Marx; cien años después hay una familia, política, que está acaparando la comedia más salvaje y enloquecida: el Partido Popular.", "date": "1645694173", "karma": "104.00", "negatives": "1", "sent_date": "1645694173", "url": "https://blogs.publico.es/dominiopublico/43559/lo-de-casado-ya-lo-predijo-marx/", "clicks": 0, "votes": "9", "status": "queued", "id": 3628277}, {"title": "El precio del trigo y la soja toca un máximo de nueve años", "content": "La crisis entre Rusia y Ucrania amenaza con interrumpir los suministros de estos granos, lo que ocasionó una escalada de sus precios.", "date": "1645694026", "karma": "14.00", "negatives": "0", "sent_date": "1645694026", "url": "https://expansion.mx/mercados/2022/02/23/trigo-soja-precio-2012", "clicks": 0, "votes": "17", "status": "queued", "id": 3628278}, {"title": "“Brillante, maravilloso”: Trump reacciona a las acciones de Putin", "content": "En una entrevista con los presentadores conservadores de radio y podcast Buck Sexton y Clay Travis, el republicano de 75 años describió cómo había visto el discurso de Putin reconociendo a las autoproclamadas “Repúblicas Populares” de Luhansk y Donetsk en la televisión el día anterior. “Dije: ‘Esto es increíble’. Putin declara independiente a una gran parte de Ucrania. Oh, eso es maravilloso”. &quot;Estados Unidos podría usar una fuerza de mantenimiento de la paz de este tipo en su frontera sur&quot;, agregó Trump", "date": "1645694314", "karma": "11.00", "negatives": "6", "sent_date": "1645694314", "url": "https://news.eseuro.com/internacional/254488.html", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3628280}, {"title": "La justicia europea concluye que España discrimina a las trabajadoras del hogar por negarles el paro", "content": "Histórica sentencia para las empleadas domésticas y de cuidados, que resuelve que la negativa de España a que puedan acceder al paro es contraria a la legislación comunitaria de igualdad entre mujeres y hombres", "date": "1645694506", "karma": "110.00", "negatives": "2", "sent_date": "1645694506", "url": "https://www.eldiario.es/economia/justicia-europea-espana-discrimina-empleadas-hogar-negarles-paro_1_8777082.html", "clicks": 0, "votes": "42", "status": "queued", "id": 3628281}, {"title": "Zelenski ordena causar &quot;las mayores pérdidas&quot; al invasor ruso", "content": "El presidente de Ucrania, Volodímir Zelenski, ordenó hoy a su Ejército causar &quot;las mayores pérdidas posibles al invasor&quot; ruso tras los ataques contra territorio ucraniano ordenados por el jefe del Kremlin, Vladímir Putin.", "date": "1645694757", "karma": "95.00", "negatives": "1", "sent_date": "1645694757", "url": "https://www.eldiario.es/internacional/ultima-hora-crisis-ucrania_6_8773037_1085284.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3628282}, {"title": "Se busca un todoterreno azul implicado en la muerte de Esther López e investigan cuántos ocupantes iban", "content": "Según la autopsia preliminar, el cadáver presenta una rotura de cadera y múltiples magulladuras, y fuentes cercanas a la investigación han indicado que se busca un todoterreno azul que podría estar relacionado con el atropello de la joven y el posible trasladado del cuerpo del lugar donde se encontró. Asimismo, los agentes no han descartado ninguna línea de investigación.", "date": "1645694847", "karma": "14.00", "negatives": "2", "sent_date": "1645694847", "url": "https://www.antena3.com/noticias/sociedad/busca-todoterreno-azul-implicado-muerte-esther-lopez-investigan-cuantos-ocupantes-iban_2022022462172e18f5e94b0001b286cb.html", "clicks": 0, "votes": "25", "status": "queued", "id": 3628283}, {"title": "La vida pasa efectivamente ante nuestros ojos antes de morir: descubren que el cerebro desata un &quot;recuerdo de la vida&quot; antes de la muerte", "content": "El equipo del doctor Raúl Vicente, de la Universidad de Tartu, en Estonia, sometían a un electroencefalograma a un paciente, de 87 años y enfermo de epilepsia, para estudiar las convulsiones y poder ajustar el tratamiento. Durante la prueba, el paciente sufrió un infarto y murió, de forma que sus últimas señales cerebrales quedaron grabadas. Es la primera vez que se registra la actividad de un cerebro humano en el momento del fallecimiento.", "date": "1645694951", "karma": "-5.00", "negatives": "3", "sent_date": "1645694951", "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/02/24/62172eb7e4d4d8407c8b457a.html", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3628285}, {"title": "Maduro y Trump por primera vez de acuerdo, aplauden estrategias de Putin en Ucrania", "content": "El mandatario venezolano Nicolás Maduro nunca estuvo de acuerdo con el ex presidente Donald Trump mientras vivió en la Casa Blanca, pero esta vez ambos aplauden el accionar de Vladimir Putin ante la crisis en Ucrania. Maduro ha dejado claro que su país respalda las decisiones del Kremlin , y asegura que la OTAN acorrala a Rusia para acabar atacándolos en algún momento.", "date": "1645694944", "karma": "65.00", "negatives": "8", "sent_date": "1645694944", "url": "https://www.independentespanol.com/tv/noticias/nicolas-maduro-donald-trump-putin-ucrania-b2021584.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3628287}, {"title": "Mañueco formará Gobierno con Vox antes que repetir elecciones en Castilla y León", "content": "El presidente buscará un Ejecutivo en solitario hasta el último minuto, pero considera una temeridad volver a las urnas. García-Gallardo, líder de Vox, no contempla otra opción que formar una coalición.", "date": "1645695025", "karma": "20.00", "negatives": "1", "sent_date": "1645695025", "url": "https://www.elconfidencial.com/espana/2022-02-23/manueco-gobierno-pp-vox-castilla-leon_3380784/", "clicks": 0, "votes": "17", "status": "queued", "id": 3628289}, {"title": "Hermann Tertsch: &quot;Ninguna persona que se diga inteligente debería simpatizar con Putin&quot;", "content": "Él no se deja engañar por ese chantaje sobre Putin y la supuesta grandeza rusa. Para Hermann Tertsch es claro: Putin es un tirano, y todo conservador que lo vea con buenos ojos ha sido manipulado, en el mejor de los casos. No le tiembla la voz para hablar de la complicidad del papa con el avance de la agenda globalista o de la tibieza del mundo conservador, cuya inacción ha devenido en el triunfo de los malos. “ O sea que Putin es básicamente un chequista. Un chequista que se ha puesto a lado de una serie de popes y ha comprado a la Iglesia”", "date": "1645695237", "karma": "-49.00", "negatives": "10", "sent_date": "1645695237", "url": "https://elamerican.com/hermann-tertsch-persona-inteligente-putin/?lang=es", "clicks": 0, "votes": "1", "status": "discard", "id": 3628290}, {"title": "Europa obliga a España a reconocer el derecho a paro de las trabajadoras del hogar", "content": "El Tribunal de Justicia de la Unión Europea (TJUE) sentencia que, tras una denuncia de una trabajadora del hogar en Galicia a la Seguridad Social, la prestación por desempleo es obligatoria", "date": "1645695288", "karma": "-14.00", "negatives": "7", "sent_date": "1645695288", "url": "https://aiudo.es/europa-obliga-a-espana-a-reconocer-el-derecho-a-paro-de-las-trabajadoras-del-hogar/", "clicks": 0, "votes": "5", "status": "autodiscard", "id": 3628291}, {"title": "Como sería una invasión rusa de Ucrania [ENG]", "content": "Vídeo del 26 de Enero que analiza las fuerzas de cada bando y como se desarrollaría una hipotética (ahora real) invasión de Ucrania por parte de fuerzas rusas y sus consecuencias tanto políticas como económicas. Vídeo en inglés con subtítulos en inglés.", "date": "1645696085", "karma": "47.00", "negatives": "0", "sent_date": "1645696085", "url": "https://www.youtube.com/watch?v=Z9c_HhpvBpg", "clicks": 0, "votes": "5", "status": "queued", "id": 3628292}, {"title": "Por qué Rusia ataca a Ucrania: las claves de una guerra que se remonta a la URSS", "content": "Varias explosiones han sacudido Ucrania en distintas ciudades, entre las que se encuentran la capital, Kiev, tras el anuncio por parte del presidente ruso, Vladimir Putin.", "date": "1645695440", "karma": "61.00", "negatives": "1", "sent_date": "1645695440", "url": "https://www.lainformacion.com/mundo/por-que-rusia-invade-ucrania-las-claves-del-conflicto/2860666/", "clicks": 0, "votes": "8", "status": "queued", "id": 3628294}, {"title": "Roban dos valiosos cuadros de Degas en un chalé de Galicia cuando su dueño estaba de viaje", "content": "El pintor, escultor y grabador está considerado como uno de los padres del impresionismo y sus obras alcanzan precios de millones de euros en las casas de subastas más prestigiosas", "date": "1645695541", "karma": "51.00", "negatives": "0", "sent_date": "1645695541", "url": "https://www.elconfidencial.com/amp/cultura/2022-02-22/guardia-civil-investiga-robo-cuadros-edgar-degas-galicia_3379787/", "clicks": 0, "votes": "6", "status": "queued", "id": 3628295}, {"title": "", "content": "", "date": "1645695516", "karma": "0.00", "negatives": "0", "sent_date": "1645695516", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628296}, {"title": "", "content": "", "date": "1645695516", "karma": "0.00", "negatives": "0", "sent_date": "1645695516", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628297}, {"title": "Rusia lanza un ataque a gran escala en Ucrania: bombardeos en múltiples ciudades", "content": "El Kremlin ha comunicado en la madrugada de este jueves el lanzamiento de una &quot;operación militar especial&quot; contra Ucrania con el objetivo de &quot;desmilitarizar&quot; el país", "date": "1645696822", "karma": "2102.00", "negatives": "4", "sent_date": "1645695561", "url": "https://www.elconfidencial.com/mundo/2022-02-24/putin-lanza-un-ataque-a-gran-escala-contra-ucrania_3381147/", "clicks": 0, "votes": "152", "status": "published", "id": 3628298}, {"title": "Un cazador furtivo es detenido y otros identificados en el norte de la provincia de Ávila", "content": "Un cazador furtivo es detenido y otros identificados en el norte de la provincia de Ávila La Guardia Civil ha detenido a un presunto cazador furtivo y ha identificado a otros dos tras haber actuado en la comarca de La Moraña, en el norte de la provincia de Ávila. Se les acusa de ser autores de los delitos de abandono de animales, desobediencia a agentes de la autoridad, atentado contra agentes de la autoridad, conducción temeraria y falsificación de documentos públicos, ha informado el instituto armado.", "date": "1645695650", "karma": "15.00", "negatives": "1", "sent_date": "1645695650", "url": "https://www.europapress.es/castilla-y-leon/noticia-cazador-furtivo-detenido-otros-identificados-norte-provincia-avila-20220222123403.html", "clicks": 0, "votes": "19", "status": "queued", "id": 3628299}, {"title": "", "content": "", "date": "1645695837", "karma": "0.00", "negatives": "0", "sent_date": "1645695837", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628300}, {"title": "El gas se dispara y el petróleo supera los 100 dólares tras el inicio de la guerra en Ucrania", "content": "La profundidad de las sanciones con las que responderán la UE y EE UU será clave para calibrar hasta dónde puede llegar la escalada", "date": "1645695883", "karma": "94.00", "negatives": "2", "sent_date": "1645695883", "url": "https://elpais.com/economia/2022-02-24/el-gas-se-dispara-y-el-petroleo-supera-los-100-dolares-tras-el-inicio-de-la-guerra-en-ucrania.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3628301}, {"title": "Misiles lanzados desde Transnitria a Ucrania", "content": "La persona que graba el vídeo dice:<i>&quot;Están bombardeando, mierda, amigos de Prednestrovye, nos están bombardeando, un cohete tras otro vuelan desde Prednestrovye a Ucrania, mierda, vuelan muy rápido uno tras otro&quot;</i>", "date": "1645696139", "karma": "38.00", "negatives": "5", "sent_date": "1645696139", "url": "https://twitter.com/spectatorindex/status/1496772726387666950?s=21", "clicks": 0, "votes": "8", "status": "autodiscard", "id": 3628302}, {"title": "Juegos en Basic y calidad no están reñidos", "content": "Aunque siempre tengamos asociado en nuestro cerebro, que los juegos que están programados en Locomotive Basic del Amstrad CPC no pueden llegar a tener buena calidad debido a la limitaciones del lenguaje, esto no es cierto. Y para demostrarnos lo contrario tenemos al programador Francesc Alcaucer, cuyos recientes juegos en Basic nos han dejado bastante perplejos de lo bien aprovechado y optimizado que está su código en el Locomotive Basic.", "date": "1645696664", "karma": "11.00", "negatives": "0", "sent_date": "1645696664", "url": "https://auamstrad.es/videojuegos/juegos-en-basic/", "clicks": 0, "votes": "1", "status": "queued", "id": 3628303}, {"title": "Twitter: lista de distribución con 50 corresponsales de guerra, periodistas, medios... cubriendo la guerra", "content": "Esta lista reúne a profesionales de la información desplegados en Ucrania y en otras partes del mundo.", "date": "1645696238", "karma": "72.00", "negatives": "0", "sent_date": "1645696238", "url": "https://twitter.com/i/lists/1174203958044348418", "clicks": 0, "votes": "7", "status": "queued", "id": 3628304}, {"title": "El guardia civil que intentó matar a un compañero en Huesca: &quot;No sé por qué le di 14 puñaladas, no lo quería matar&quot;", "content": "El miembro de la Guardia Civil José Luis E. E., acusado de intentar asesinar a navajazos a un compañero del Cuerpo, ha declarado este martes en la Audiencia de Huesca que dio a su víctima &quot;entre 14 y 15 puñaladas&quot; (13 según las acusaciones), pero que desconoce por qué lo hizo. Lo único de lo que se ha mostrado seguro es de que era &quot;acosado&quot; por la Benemérita mediante el uso de radiaciones, ácido sulfúrico vertido en las tuberías y dispositivos de espionaje que se introducían en su casa, su ordenador y su móvil.", "date": "1645832752", "karma": "91.00", "negatives": "0", "sent_date": "1645696270", "url": "https://www.elperiodicodearagon.com/sucesos/tribunales/2022/02/22/le-di-14-punaladas-queria-63017784.html", "clicks": 0, "votes": "6", "status": "published", "id": 3628305}, {"title": "Strike sin explicación", "content": "<p>Comparto el &uacute;ltimo strike que tuve por \"violar las normas\"</p><p></p><p><strong>Penalizaci&oacute;n / Motivo:</strong> strike2 / Viola las normas de uso</p><p><strong>Karma anterior / durante penalizaci&oacute;n / final:</strong> 11.34 / 4.01 / 6.80</p><p><strong>Inicio / Fin:</strong> 2021-12-14 13:42:31 &raquo; 2021-12-16 13:42:31</p><p></p><p>Este strike no viene acompa&ntilde;ado de ning&uacute;n enlace ni explicaci&oacute;n que pueda orientar el motivo del mismo. He preguntado a abuse en m&uacute;ltiples ocasiones en estos &uacute;ltimos 2 meses y no he recibido respuesta alguna.</p>", "date": "1645700144", "karma": "-34.00", "negatives": "10", "sent_date": "1645700144", "url": "", "clicks": 0, "votes": "17", "status": "queued", "id": 3628306}, {"title": "Guerra total Rusia-Ucrania. ¿Cómo ha pasado?", "content": "El día 21 de febrero se abría paso una nueva fase de la guerra, ya que no se puede considerar que esta hubiera terminado desde hacía 7 años. Rusia daba por terminado el marco de los acuerdos de Minsk con el reconocimiento del Donbás. Tras la aprobación del proyecto de la oposición rusa (Partido Comunista de la Federación de Rusia) en la Duma estatal, el Presidente Putin realizaba una escenificación histórica en la que las principales figuras políticas y militares de Rusia hacían en cadena una serie de declaraciones incendiarias.", "date": "1645702804", "karma": "1533.00", "negatives": "2", "sent_date": "1645696669", "url": "https://www.descifrandolaguerra.es/guerra-total-rusia-ucrania-como-ha-pasado/", "clicks": 0, "votes": "115", "status": "published", "id": 3628308}, {"title": "Respuesta de la Secretaria de Estado de Igualdad a Vox y PP durante la Comisión de Igualdad", "content": "Respuesta de Ángela Rodríguez Pam, Secretaria de Estado de Igualdad, a las preguntas realizadas por Vox y PP durante la Comisión de Igualdad en el Congreso el día 23 de febrero.", "date": "1645696793", "karma": "71.00", "negatives": "3", "sent_date": "1645696793", "url": "https://twitter.com/pvallin/status/1496583898855264257?t=dmFOZCeb9BQCCzcw1v4K8Q&s=19", "clicks": 0, "votes": "8", "status": "autodiscard", "id": 3628309}, {"title": "&quot;Podré haber hecho algo mal, pero no he hecho nada malo&quot;: la defensa de Pablo Casado ante los barones del PP", "content": "Pablo Casado se defendió hasta el final en su reunión con los barones del Partido Popular. Y, aunque no presentará su candidatura al Congreso Extraordinario Nacional, mantendrá la Presidencia hasta su celebración, que se propondrá ante la Junta Directiva Nacional para los días 2 y 3 de abril.En esta reunión en Génova, Casado defendió su actuación de los últimos meses -especialmente en la última semana- respecto a la guerra con la Puerta del Sol. &quot;Podré haber hecho algo mal, pero no he hecho nada malo&quot;", "date": "1645777530", "karma": "71.00", "negatives": "0", "sent_date": "1645696869", "url": "https://www.lasexta.com/noticias/nacional/podre-haber-hecho-algo-mal-pero-hecho-nada-malo-defensa-pablo-casado-barones_202202246217539cbe3b4c00011cdad8.html", "clicks": 0, "votes": "20", "status": "published", "id": 3628310}, {"title": "", "content": "", "date": "1645697094", "karma": "0.00", "negatives": "0", "sent_date": "1645697094", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628311}, {"title": "Ante la guerra, hagámonos los rurales y no los internacionales", "content": "<p>Los canales de gas espa&ntilde;ol con Marruecos e Ir&aacute;n, as&iacute; como las exportaciones de petr&oacute;leo &aacute;rabe y africano, subiran como la espuma  y con ellos el trabajo de nuestros queridos intermediarios Iberdrola, Repsol y el resto de las hidroel&eacute;ctricas espa&ntilde;olas.&nbsp;</p><p>Desde el punto de vista de un geoecon&oacute;mico es sin duda la guerra que m&aacute;s nos puede favorecer. Nos convertiremos, junto con Francia, en la principal puerta de entrada de gas y petr&oacute;leo a Europa, y esto, unido a la labor conciliadora que llevan a cabo el PSOE y Podemos con las potencias de todas las ideolog&iacute;as en Sudam&eacute;rica, nos permitir&aacute; obtener suculentos beneficios en materia energ&eacute;tica que redundar&aacute;n en las arcas del Estado, al tiempo que se aprovecha el duro fr&iacute;o europeo. Ha llegado el momento de abordar la eficiencia energ&eacute;tica y fijar objetivos elevados como pa&iacute;s. A nadie le gustan las guerras, pero nosotros no las empezamos, no intervenimos y no tenemos la culpa. M&aacute;s all&aacute; de la ret&oacute;rica sentimental, tal vez sea hora de pensar con una mentalidad eficaz en lugar de jugar al internacionalismo. Tras la creaci&oacute;n r&eacute;cord de empleo, las medidas antifraude y la eficiencia presupuestaria del que probablemente sea el mejor gobierno que hemos tenido en democracia, tenemos que afrontar el gran reto de la eficiencia energ&eacute;tica.</p><p>No es el momento de la gran geopol&iacute;tica internacionalista y globalista. Sabemos que ambos bandos est&aacute;n locos y son peligrosos, no es necesario llenar p&aacute;ginas con la repugnante propaganda de ambos bandos. Ha llegado el momento de jugar la carta rural, no la internacional, y subir la escalera del PIB mundial.</p>", "date": "1645697997", "karma": "13.00", "negatives": "0", "sent_date": "1645697997", "url": "", "clicks": 0, "votes": "4", "status": "queued", "id": 3628312}, {"title": "El enviado ucraniano solicita el cierre del Estrecho de Turquía para las fuerzas rusas [ING]", "content": "El embajador de Ucrania en Ankara solicitó el jueves a Turquía que cierre los estrechos de los Dardanelos y del Bósforo para las fuerzas rusas. Vasyl Bodnar dijo en una conferencia de prensa que han hecho una petición oficial a Ankara para que cierre su espacio aéreo y los estrechos para Rusia. &quot;Queremos que se impongan sanciones a la parte rusa. En particular, exigimos la incautación de las acciones del mundo empresarial ruso aquí&quot;, dijo Bodnar.", "date": "1645697273", "karma": "75.00", "negatives": "2", "sent_date": "1645697273", "url": "https://www.aa.com.tr/en/europe/ukrainian-envoy-requests-closing-turkish-straits-for-russian-forces/2512473", "clicks": 0, "votes": "16", "status": "queued", "id": 3628313}, {"title": "", "content": "", "date": "1645697307", "karma": "0.00", "negatives": "0", "sent_date": "1645697307", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628314}, {"title": "Explicación geopolítica al conflicto entre Rusia y Ucrania", "content": "Hilo Twitter.  Explicación geopolítica del conflicto entre Rusia y Ucrania.  1. Al final de la Segunda Guerra Mundial (1945), los rusos ocuparon el territorio arrebatado a los alemanes en Europa central y oriental, que pasó a formar parte de la URSS.", "date": "1645697918", "karma": "13.00", "negatives": "1", "sent_date": "1645697918", "url": "https://twitter.com/victorchoramx/status/1494794120329576451?s=21", "clicks": 0, "votes": "2", "status": "queued", "id": 3628315}, {"title": "El 41% de los caseros subió el alquiler a sus inquilinos en pleno confinamiento pese al parón de la economía", "content": "La pandemia de coronavirus encerró a todo el país en casa y detuvo casi por completo la actividad económica, incluido el mercado de la vivienda. Muchos inquilinos se enfrentaron...", "date": "1645697952", "karma": "95.00", "negatives": "0", "sent_date": "1645697952", "url": "https://www.elmundo.es/economia/vivienda/2022/02/24/62163402e4d4d86c328b4570.html", "clicks": 0, "votes": "21", "status": "queued", "id": 3628316}, {"title": "Irene Montero &quot;Un diputado del PP ha llamado “niña” a la Ministra Belarra en el Congreso. Es una estrategia clara: Se llama violencia política contra las mujeres y hay que ponerle freno&quot;", "content": "Irene Montero: Hoy un diputado del PP ha llamado “niña” a la Ministra Ione Belarra en el Congreso. Es una estrategia clara: deslegitimar y destruir personalmente para impedir que las feministas estemos en las instituciones. Se llama violencia política contra las mujeres y hay que ponerle freno.", "date": "1645698401", "karma": "1.00", "negatives": "14", "sent_date": "1645698401", "url": "https://twitter.com/IreneMontero/status/1496573481013714950?t=IHsqQ0zW7UMjtnxBvhSTgw&s=19", "clicks": 0, "votes": "41", "status": "queued", "id": 3628317}, {"title": "Sanciones: ¿Por qué a RUSIA no le dan miedo?", "content": "¿Cómo afectaron las sanciones a Rusia tras la anexión de Crimea? ¿Está preparada Moscú para otra conjunto de medidas contra su economía?  ¿Por qué las élites rusas parecen tan tranquilas?", "date": "1645698212", "karma": "54.00", "negatives": "1", "sent_date": "1645698212", "url": "https://www.youtube.com/watch?v=zjhLARs777M", "clicks": 0, "votes": "6", "status": "queued", "id": 3628318}, {"title": "Putin es un hijo de la gran puta", "content": "<p>Y todos los que lo defend&eacute;is so&iacute;s igual que &eacute;l.</p>", "date": "1645698480", "karma": "-29.00", "negatives": "6", "sent_date": "1645698480", "url": "", "clicks": 0, "votes": "1", "status": "discard", "id": 3628319}, {"title": "Embajador japonés en Ucrania: &quot;El samurái debe proteger el país donde se encuentra&quot;", "content": "El embajador japonés en Ucrania se quedó en Kiev. La espada samurái y la armadura tradicional de su bisabuelo le fueron entregadas desde Tokio. &quot;El samurái debe proteger el país donde se encuentra&quot;", "date": "1645698875", "karma": "63.00", "negatives": "14", "sent_date": "1645698875", "url": "https://twitter.com/visegrad24/status/1496788626658807814?t=R3RBjqbtO-l0D-MqXtIQDA&s=19", "clicks": 0, "votes": "28", "status": "queued", "id": 3628320}, {"title": "Mapas en tiempo real con información sobre el conflicto entre Rusia y Ucrania", "content": "Para poder seguir todos los acontecimientos a raíz de la reciente invasión de Ucrania por parte de Rusia se puede recurrir a Internet, donde ya se están publicando mapas informativos con lo que sucede en cada lugar, en ocasiones en tiempo real. Iremos actualizando esta página con más recursos interesantes desde el punto de vista tecnológico (si conoces alguno puedes enviárnoslo).", "date": "1645698826", "karma": "20.00", "negatives": "1", "sent_date": "1645698826", "url": "https://www.microsiervos.com/archivo/mundoreal/mapas-tiempo-real-crisis-conflicto-rusia-ucrania.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3628321}, {"title": "Las huellas venecianas de Peter Paul Rubens", "content": "Rubens uno de los principales artistas del barroco veneciano y destacó en obras religiosas, mitológicas paganas y retratos de corte.", "date": "1645699236", "karma": "72.00", "negatives": "0", "sent_date": "1645699236", "url": "https://ocesaronada.net/las-huellas-venecianas-de-rubens/", "clicks": 0, "votes": "6", "status": "queued", "id": 3628322}, {"title": "¿Se lesionan igual las mujeres y los hombres en el fútbol?", "content": "Aunque las mujeres presentan una tasa de incidencia de lesión total ligeramente inferior a la de los hombres jugadores de fútbol (6,1 lesiones frente a 8,1 por cada 1000 horas de exposición), estas a menudo sufren lesiones de gravedad muy superior (estimada en términos de días de baja deportiva).", "date": "1645699282", "karma": "51.00", "negatives": "2", "sent_date": "1645699282", "url": "https://theconversation.com/se-lesionan-igual-las-mujeres-y-los-hombres-en-el-futbol-173467", "clicks": 0, "votes": "5", "status": "queued", "id": 3628323}, {"title": "María Sevilla, expresidenta de Infancia Libre, cumple ya condena en un centro de inserción social", "content": "María Sevilla, quien fuera presidenta de Infancia Libre, ingresó en un centro de inserción social para cumplir condena. Los centros de inserción son establecimientos penitenciarios para reclusos que cumplen la pena en régimen abierto o en procesos de reinserción. Fuentes penitenciarias señalan que está pendiente de clasificación para determinar si empieza a cumplir la condena en segundo grado (régimen cerrado) o tercer grado (semilibertad). El Ministerio de Justicia ya está tramitando su petición de indulto, que se registró el pasado diciembre", "date": "1645699685", "karma": "14.00", "negatives": "1", "sent_date": "1645699685", "url": "https://elpais.com/sociedad/2022-02-23/maria-sevilla-expresidenta-de-infancia-libre-cumple-ya-condena-en-un-centro-de-insercion-social-por-sustraccion-de-menores.html", "clicks": 0, "votes": "30", "status": "queued", "id": 3628324}, {"title": "Crean un nuevo método para obtener tierras raras de los residuos", "content": "Las tierras raras son indispensables para la transición energética y para un futuro cada vez más tecnológico. Sin embargo, son muy costosas de extraer, y su suministro depende prácticamente de las importaciones de China. Sin embargo, existe una alternativa ecológica: obtenerlas directamente de residuos industriales y de aparatos electrónicos desechados. Un equipo de científicos ha descubierto cómo.", "date": "1645743319", "karma": "113.00", "negatives": "0", "sent_date": "1645699445", "url": "https://www.nationalgeographic.com.es/ciencia/crean-nuevo-metodo-para-obtener-tierras-raras-residuos_17845", "clicks": 0, "votes": "22", "status": "published", "id": 3628325}, {"title": "Descargar una película supuso el robo de seis millones de euros en criptomonedas: la Guardia Civil detiene a los ciberdelincuentes", "content": "Durante su jornada laboral, uno de los empleados de 2gether, plataforma española especializada en criptodivisas, se descargó una película a través de una página web no muy fiable al parecer. Y es que la película contenía el troyano 'NanoCore', un malware que, ya instalado en la red de la empresa, se encargó de recopilar todo tipo de información: contraseñas, perfiles, números de teléfono, etc.", "date": "1645699565", "karma": "38.00", "negatives": "0", "sent_date": "1645699565", "url": "https://www.genbeta.com/actualidad/descargar-pelicula-supuso-robo-seis-millones-euros-criptomonedas-guardia-civil-detiene-a-ciberdelincuentes", "clicks": 0, "votes": "7", "status": "queued", "id": 3628326}, {"title": "El PSOE pide la comparecencia de Casado, Egea, Levy y López en la comisión", "content": "La portavoz socialista en el Ayuntamiento de Madrid, Mar Espinar, ha pedido que el líder del PP, Pablo Casado, el exsecretario general del PP Teodoro García Egea, la delegada municipal de Cultura, Andrea Levy, y el consejero regional de Presidencia, Justicia e Interior, Enrique López, comparezcan en la comisión de investigación por el presunto espionaje a la presidenta madrileña, Isabel Díaz Ayuso.", "date": "1645699662", "karma": "10.00", "negatives": "0", "sent_date": "1645699662", "url": "https://www.madridactual.es/7819988-el-psoe-pide-la-comparecencia-de-casado-egea-levy-y-lopez-en-la-comision", "clicks": 0, "votes": "12", "status": "queued", "id": 3628327}, {"title": "Los países bálticos apelan al artículo 4 de la OTAN y alertan contra la desinformación rusa", "content": "Los gobiernos de Letonia, Lituania y Estonia apelaron hoy al artículo 4 de la OTAN, que prevé consultas inmediatas entre los aliados, al tiempo que alertaron contra la &quot;previsible&quot; campaña de desinformación y ciberataques rusos. Nota en inglés de la OTAN: https://www.nato.int/cps/en/natohq/official_texts_192404.htm", "date": "1645725302", "karma": "1661.00", "negatives": "1", "sent_date": "1645699890", "url": "https://www.efe.com/efe/espana/mundo/los-paises-balticos-apelan-al-articulo-4-de-la-otan-y-alertan-contra-desinformacion-rusa/10001-4747017", "clicks": 0, "votes": "119", "status": "published", "id": 3628329}, {"title": "Ministerio de Defensa ruso: &quot;Las instalaciones de defensa antimisil ucranianas y la infraestructura de sus bases aéreas están inhabilitadas&quot;", "content": "El Ministerio de Defensa de Rusia declaró este jueves que las instalaciones de la defensa antiaérea de las Fuerzas Armadas de Ucrania &quot;están reprimidas&quot; y la infraestructura militar de sus bases aéreas &quot;está inhabilitada&quot;. Los guardias fronterizos ucranianos no oponen resistencia a las tropas de Rusia, afirmaron desde el Ministerio.", "date": "1645700251", "karma": "40.00", "negatives": "9", "sent_date": "1645700251", "url": "https://actualidad.rt.com/actualidad/421205-ministerio-defensa-ruso-instalaciones-defensa-ucrania-inhabilitadas", "clicks": 0, "votes": "17", "status": "queued", "id": 3628331}, {"title": "La tarifa del detective contactado por el PP, según Villarejo: “9.000 euros al día”", "content": "En febrero de 2009 José Manuel Villarejo anotó en su agenda privada información sobre el Grupo Mira, la agencia de detectives a la que habría contactado el Partido Popular para espiar, presuntamente, a Isabel Díaz Ayuso. “Cobran 9.000 euros al día. Si es varios, 7.500”.", "date": "1645700188", "karma": "33.00", "negatives": "1", "sent_date": "1645700188", "url": "https://www.vozpopuli.com/espana/tarifas-detective-pp-villarejo-euros.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3628332}, {"title": "Hacienda abre una ‘investigación interna’ sobre la filtración de la datos «fiscales y bancarios» del hermano de Ayuso", "content": "El Ministerio de Hacienda ha abierto una ‘investigación interna’ sobre la filtración de información del contrato suscrito con la Comunidad de Madrid por parte del hermano de Isabel Díaz Ayuso. Tanto Pablo Casado, líder del PP, como el diputado de Murcia y ex secretario general del partido, Teodoro García Egea, aseguraron múltiples veces públicamente que habían obtenido información sobre un presunto cobro por parte de Tomás Díaz Ayuso de una comisión de 286.000 euros tras cerrar un contrato sanitario con la Comunidad de Madrid", "date": "1645777531", "karma": "84.00", "negatives": "1", "sent_date": "1645700579", "url": "https://nuestraespana.com/hacienda-abre-una-investigacion-interna-sobre-la-filtracion-de-la-datos-fiscales-y-bancarios-del-hermano-de-ayuso/", "clicks": 0, "votes": "24", "status": "published", "id": 3628334}, {"title": "Cary Grant, LSD, bisexualidad y, sobre todo, el actor perfecto de cine", "content": "¿Quién es el mejor actor de la historia del cine? Como siempre, hablamos de algo imposible de determinar de manera objetivo. Algunos apuntarán hacia actores más camaleónicos como Laurence Olivier, Charles Laughton, Marlon Brando, Al Pacino, Robert De Niro, Dustin Hoffman, Jack Nicholson. Otros valoran más las presencias singulares, irrepetibles, que llenan la pantalla con su personalidad como Humphrey Bogart, Gary Cooper, James Stewart. Y ahora viene la verdadera pregunta ¿alguno de estos monstruos mejoraría una película de Cary Grant?", "date": "1645700693", "karma": "44.00", "negatives": "1", "sent_date": "1645700693", "url": "https://www.fotogramas.es/noticias-cine/a35172841/cary-grant-peliculas-lsd-bisexualidad/", "clicks": 0, "votes": "5", "status": "queued", "id": 3628335}, {"title": "", "content": "", "date": "1645700569", "karma": "0.00", "negatives": "0", "sent_date": "1645700569", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628336}, {"title": "No podemos vivir sin Menéame", "content": "No podemos NO PODEMOS no podemos No podemos no podemos", "date": "1645700761", "karma": "-24.00", "negatives": "3", "sent_date": "1645700761", "url": "https://cholloplus.com/flotadores-de-unicornio/", "clicks": 0, "votes": "1", "status": "abuse", "id": 3628337}, {"title": "Ruth Ferrero-Turrión: «De cómo se resuelva el conflicto en Ucrania dependerá el comportamiento de China en su área de influencia»", "content": "&quot;Lo importante es que de cómo se resuelva el conflicto en Ucrania dependerá el nuevo contexto geopolítico que se está configurando en este momento donde China juega un papel esencial; De cómo se resuelva la crisis de Ucrania dependerá el comportamiento China en su área de influencia. Concretamente, en Taiwán. Eso es al final lo que está en juego. Ucrania no deja de ser un peón, un alfil si quieres, pero no mucho más. Ucrania es un test, un órdago a la estructura de seguridad euroatlántica&quot;", "date": "1645700999", "karma": "67.00", "negatives": "1", "sent_date": "1645700999", "url": "https://www.jotdown.es/2022/02/ruth-ferrero-turrion/", "clicks": 0, "votes": "9", "status": "queued", "id": 3628338}, {"title": "En menéame está prohibido insultar", "content": "<p>A no ser que sea un facha hijodeputa cabr&oacute;n &iacute;ncel pollaherida ... esos insultos son bien. </p>", "date": "1645701046", "karma": "-47.00", "negatives": "6", "sent_date": "1645701046", "url": "", "clicks": 0, "votes": "3", "status": "discard", "id": 3628339}, {"title": "Rusia ataca Ucrania | Crash histórico (-35%) en la Bolsa de Moscú", "content": "Las bolsas rusas han logrado abrir este jueves pese al pánico vendedor desatado por el inicio de la guerra en Ucrania con los primeros ataques directos del Ejercito ruso sobre el vecino Ucrania.", "date": "1645713002", "karma": "2119.00", "negatives": "1", "sent_date": "1645701163", "url": "https://www.lainformacion.com/mercados-y-bolsas/crash-historico-35-en-la-bolsa-de-moscu-tras-el-ataque-de-rusia-a-ucrania/2860672/", "clicks": 0, "votes": "170", "status": "published", "id": 3628340}, {"title": "Ley de Ciencia: Diana Morant: &quot;Estamos trabajando para que se pueda vivir en condiciones de dignidad siendo científico en nuestro país&quot;", "content": "Lo que ha hecho el Partido Popular es meter otra vez bajo la alfombra los indicios de corrupción, yo creo que es una muy mala noticia para este país. En definitiva, esta batalla surgía por una crisis y una duda razonable, incluso la Fiscalía considera que es una duda razonable, sobre un contrato de la Comunidad de Madrid, un lugar donde gobiernan. Han cerrado, como digo, dejando otra vez la corrupción debajo de la alfombra. Eso no sé si es duro, desde luego, ejemplarizante no es. Y por tanto, el Partido Popular sigue demostrando lo que es.", "date": "1645701185", "karma": "3.00", "negatives": "0", "sent_date": "1645701185", "url": "https://www.publico.es/entrevistas/ley-ciencia-diana-morant-cientificos-puedan-vivir-condiciones-dignas-nuestro-pais.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3628342}, {"title": "Ucrania pide la expulsión de Rusia del Festival de Eurovisión tras el inicio de los bombardeos", "content": "La Radiotelevisión Pública de Ucrania (UA:PBC) ha apelado este jueves a la Unión Europea de Radiodifusión (UER) para que expulse de su organismo a los medios rusos, incluidas la televisión pública Channel One y la Radio Broadcasting Company (VDTRK), después de que el presidente ruso Vladimir Putin ordenara atacar Ucrania. La UA:PBC también ha solicitado a la UER que excluya a la televisión rusa de participar en el Festival de Eurovisión 2022 debido a que Rusia ha violado las Reglas del organismo con respecto a los valores que promulga.", "date": "1645701216", "karma": "24.00", "negatives": "0", "sent_date": "1645701216", "url": "https://www.elespanol.com/bluper/20220224/ucrania-pide-expulsion-rusia-festival-eurovision-inicio-bombardeos/652684806_0.html", "clicks": 0, "votes": "32", "status": "queued", "id": 3628343}, {"title": "Bitcoin vs oro: Las criptomonedas se desploman tras el ataque de Rusia a Ucrania", "content": "Si este año se va a vivir una jornada de aversión al riesgo severo es esta. Los inversores están buscando refugio una vez más en el oro, que sube cerca de un 2% y roza las 2.000 dólares por onza. Por el contrario, el bitcoin se deja más de un 9% y cae hasta los 34.800 dólares por unidad, mientras que la corrección en ethereum profundiza hasta el 12% (la caída de los últimos siete días llega al 20%), por lo que la token cae a la zona de los 3.200 dólares.", "date": "1645701409", "karma": "108.00", "negatives": "3", "sent_date": "1645701409", "url": "https://www.eleconomista.es/divisas/noticias/11634375/02/22/El-bitcoin-y-el-resto-de-criptomonedas-se-desploman-tras-el-ataque-de-Rusia-a-Ucrania.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3628344}, {"title": "", "content": "", "date": "1645701530", "karma": "0.00", "negatives": "0", "sent_date": "1645701530", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628345}, {"title": "El sesgo de la manada o cómo llegar tarde a las ganancias", "content": "Si todos los demás aceptan una proposición determinada o ven las cosas de una manera determinada, cabría suponer que seguramente tienen razón”, dice el premio nobel de Economía (2007) Richard H. Thaler. Es el sesgo del efecto manada, también conocido como efecto de arrastre o efecto de la moda, aquel que hace que sigamos a una mayoría sin pararnos a pensar con un razonamiento lógico. Y eso es lo que les ocurrió a miles de pequeños accionistas en plena burbuja de las 'puntocom' a finales de los 90.", "date": "1645701741", "karma": "23.00", "negatives": "0", "sent_date": "1645701741", "url": "https://www.elconfidencial.com/economia/2022-02-24/inversion-value-investing-bolsa-idv_3381317/", "clicks": 0, "votes": "1", "status": "queued", "id": 3628346}, {"title": "Primera ministra sueca dice no a los refugiados ucranianos (ENG)", "content": "El viernes 18 de febrero, la primera ministra sueca, Magdalena Andersson, explicó que, en caso de una invasión rusa de Ucrania, Suecia “no será un gran receptor” de refugiados ucranianos.", "date": "1645701771", "karma": "38.00", "negatives": "5", "sent_date": "1645701771", "url": "https://europeanconservative.com/articles/news/swedish-pm-says-no-to-ukrainian-refugees/", "clicks": 0, "votes": "22", "status": "queued", "id": 3628347}, {"title": "Ucrania empieza a dar armas a los ciudadanos", "content": "“Ya estamos entregando armas y continuaremos haciéndolo para la protección de nuestra tierra a todos aquellos que lo deseen, a todos aquellos que puedan defender [Ucrania]. El futuro del pueblo ucraniano depende de cada ciudadano. Cualquier persona que tenga experiencia en combate y pueda unirse a la defensa de Ucrania debe llegar de inmediato a los centros de reclutamiento correspondientes”, dijo el jefe de Estado.", "date": "1645701935", "karma": "109.00", "negatives": "1", "sent_date": "1645701935", "url": "https://www.ukrinform.es/rubric-ato/3411430-zelensky-ucrania-empieza-a-dar-armas-a-los-ciudadanos.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3628348}, {"title": "El precio de la gasolina y del gasóleo bate nuevos récords históricos por el alza del petróleo", "content": "El precio de la gasolina y del gasóleo bate nuevos récords históricos por el alza del petróleo El precio de la gasolina y del gasóleo ha conquistado esta semana nuevos récords históricos para ambos carburantes, impulsado por el alza en el precio del petróleo, que cotiza ya por encima de la cota de los 100 dólares por barril tras el inicio de los ataques de Rusia a Ucrania.", "date": "1645701846", "karma": "48.00", "negatives": "0", "sent_date": "1645701846", "url": "https://www.europapress.es/economia/energia-00341/noticia-precio-gasolina-gasoleo-bate-nuevos-records-historicos-alza-petroleo-20220224113731.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3628349}, {"title": "Rota acogerá la I Gala de Premios &quot;8 de Marzo Carmen Calvo&quot;", "content": "El Ayuntamiento de Rota colaborará con la primera gala de Premios &quot;8 de Marzo Carmen Calvo&quot; de la Asociación de Mujeres Feministas que se celebrará en el auditorio el próximo 11 de marzo una cita que viene a reconocer la labor profesional y personal de mujeres en distintos ámbitos que han contribuido a una sociedad más justa y a la mejora de la calidad de vida de algunos colectivos.", "date": "1645702203", "karma": "50.00", "negatives": "0", "sent_date": "1645702203", "url": "https://rotaaldia.com/art/34299/el-auditorio-acogera-la-i-gala-de-premios-8-de-marzo-carmen-calvo", "clicks": 0, "votes": "4", "status": "queued", "id": 3628350}, {"title": "El PSOE pide investigar si el hermano de Ayuso cobró el flete del avión cuando ya lo había pagado Madrid", "content": "Los socialistas han solicitado que se investigue la posibilidad de que Priviet Sportive cobrara a la CAM el flete del avión en el que trajeron las mascarillas, cuando la propia Comunidad de Madrid había dicho que lo abonaba ella. Dentro de su denuncia, explican que &quot;casualmente, la Comunidad de Madrid había fletado a su coste, aviones para traer material sanitario desde China, sin que consten en ninguno de los documentos de los que se dispone los vuelos donde se traía el material objeto del contrato y entregado por Priviet.", "date": "1645702286", "karma": "109.00", "negatives": "0", "sent_date": "1645702286", "url": "https://www.elplural.com/sociedad/tribunales/psoe-pide-investigar-avion-vuelo-hermano-ayuso-mascarillas_284769102", "clicks": 0, "votes": "54", "status": "queued", "id": 3628351}, {"title": "Helicópteros rusos en los alrededores de Kiev", "content": "Helicópteros rusos en Hostomel, una ciudad en el Óblast de Kiev de Ucrania, un suburbio al noroeste de la ciudad capital de Kiev.", "date": "1645702238", "karma": "68.00", "negatives": "2", "sent_date": "1645702238", "url": "https://twitter.com/HannaLiubakova/status/1496804880475959303?t=sVkyRlRdpwpd1EHB28jioQ&s=19", "clicks": 0, "votes": "15", "status": "queued", "id": 3628352}, {"title": "[Directo] Información actualizada de la guerra de Rusia contra Ucrania", "content": "Información de Reddit, en directo, con actualizaciones constantes de la guerra de Rusia contra Ucrania.", "date": "1645702413", "karma": "46.00", "negatives": "2", "sent_date": "1645702413", "url": "https://www.reddit.com/live/18hnzysb1elcs/", "clicks": 0, "votes": "6", "status": "queued", "id": 3628353}, {"title": "OTAN despliega fuerzas terrestres y aéreas en el Este de Europa", "content": "La OTAN despliega “fuerzas de defensa terrestre y aérea adicionales” en el Este de Europa tras el inicio de la operación militar rusa en el este de Ucrania.", "date": "1645730112", "karma": "1322.00", "negatives": "2", "sent_date": "1645703085", "url": "https://www.hispantv.com/noticias/europa/538090/fuerzas-otan-rusia-ucrania", "clicks": 0, "votes": "112", "status": "published", "id": 3628354}, {"title": "JesusEncinar.com: La Justicia condena a El Confidencial y Analía Plaza por publicar noticias falsas sobre mi", "content": "&quot;Sucio capitalista&quot;, &quot;ratas especuladoras&quot;, &quot;basura de persona&quot;, &quot;miserable especulador&quot;, &quot;vete a la mierda, payaso&quot;, &quot;panda de buitres&quot;. Con estas lindezas y muchísimas más de igual talante me desperté el 19 de marzo de 2018 a raíz del artículo escrito por Analía Plaza y publicado en El Confidencial que finalmente la Justicia ha confirmado que era falso.", "date": "1645703473", "karma": "32.00", "negatives": "0", "sent_date": "1645703473", "url": "https://www.jesusencinar.com/2022/02/la-justicia-condena-a-analia-plaza-y-el-confidencial-por-publicar-noticias-falsas-sobre-mi.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3628355}, {"title": "Muere a los 58 años 'Lito', el &quot;rey de las orquestas&quot;, al precipitarse del puente de A Barca en Poio", "content": "El conocido empresario pontevedrés vinculado a las orquestas de Galicia Ángel Martínez Pérez, más conocido como Lito, falleció hoy a los 58 años de edad al precipitarse desde el puente de A Barca, en la zona del municipio de Poio. Las primeras investigaciones apuntan a que se trató de un suicidio.", "date": "1645703680", "karma": "113.00", "negatives": "0", "sent_date": "1645703680", "url": "https://www.farodevigo.es/pontevedra/2022/02/24/fallece-58-anos-lito-rey-63099675.html", "clicks": 0, "votes": "29", "status": "queued", "id": 3628356}, {"title": "Israel condena el ataque de Rusia en Ucrania, que &quot;viola el orden internacional&quot;", "content": "Israel condenó hoy el ataque de Rusia contra Ucrania, que consideró como &quot;una grave violación del orden internacional&quot;, y aseguró estar preparado para aportar asistencia humanitaria ante la situación por la ofensiva militar rusa.", "date": "1645703853", "karma": "9.00", "negatives": "0", "sent_date": "1645703853", "url": "https://www.efe.com/efe/espana/mundo/israel-condena-el-ataque-de-rusia-en-ucrania-que-viola-orden-internacional/10001-4747222", "clicks": 0, "votes": "19", "status": "queued", "id": 3628358}, {"title": "La UEFA convoca una reunión extraordinaria para decidir qué pasa con la final de la Champions en Rusia", "content": "La UEFA ha decidido convocar para este viernes una reunión extraordinaria de su Comité Ejecutivo para evaluar la situación y tomar las decisiones necesarias, ante la evolución de los acontecimientos en las últimas 24 horas entre Rusia y Ucrania.", "date": "1645703895", "karma": "71.00", "negatives": "2", "sent_date": "1645703895", "url": "https://www.20minutos.es/deportes/noticia/4961936/0/uefa-reunion-extraordinaria-decidir-futuro-final-champions-rusia/", "clicks": 0, "votes": "7", "status": "queued", "id": 3628359}, {"title": "Reuters: Lituania declara el estado de emergencia tras la invasión de Rusia a Ucrania y envía tropas a la frontera (en)", "content": "El Presidente de Lituania ha declarado el estado de emergencia, instruyendo al ejército de la OTAN del país desplegarse en las fronteras como respuesta a las &quot;posibles provocaciones debidas a las enorme fuerzas militares acumuladas en Rusia y Bielorrusia.&quot;", "date": "1645704096", "karma": "54.00", "negatives": "0", "sent_date": "1645704096", "url": "https://www.reuters.com/world/europe/lithuania-declares-state-emergency-after-russia-invades-ukraine-2022-02-24/", "clicks": 0, "votes": "21", "status": "queued", "id": 3628361}, {"title": "Memorándum de Budapest1994.Garantías de seguridad POR parte de TODOS los firmantes frente a cualquier amenaza o uso de la fuerza CONTRA LA INTEGRIDAD TERRITORIAL O LA INDEPENDENCIA POLITICA DE UCRANIA", "content": "El Memorándum de Budapest sobre Garantías de Seguridad es un acuerdo político firmado en Budapest, Hungría, el 5 de diciembre de 1994, ofreciendo garantías de seguridad por parte de sus signatarios con respecto a la adhesión de Ucrania al Tratado de No Proliferación Nuclear. El Memorándum fue originalmente suscrito por RUSIA , Estados Unidos y el Reino Unido. China y Francia se adhirieron mas tarde. Ucrania renunció a 5.000 bombas nucleares , 176 misiles balísticos intercontinentales y 44 aviones bombarderos de gran alcance....", "date": "1645704504", "karma": "26.00", "negatives": "1", "sent_date": "1645704504", "url": "https://conucrania.com/2014/09/09/memorandum-de-budapest-1994/", "clicks": 0, "votes": "5", "status": "", "id": 3628362}, {"title": "El Ayuntamiento de Madrid celebrará este viernes el Pleno monográfico sobre el espionaje a Ayuso", "content": "El Ayuntamiento de Madrid ha convocado para este viernes un pleno extraordinario para abordar el presunto intento de espionaje al entorno de la presidenta madrileña, Isabel Díaz Ayuso, según ha anunciado en rueda de prensa la delegada de Portavoz, Seguridad y Emergencias, Inmaculada Sanz. En el pleno se intentará arrojar luz sobre el presunto intento de Génova de espiar al entorno de la presidenta madrileña a través de una empresa municipal", "date": "1645704492", "karma": "38.00", "negatives": "0", "sent_date": "1645704492", "url": "https://www.republica.com/espana/el-ayuntamiento-de-madrid-celebrara-este-viernes-el-pleno-monografico-sobre-el-espionaje-a-ayuso-20220224-12401401935/", "clicks": 0, "votes": "3", "status": "queued", "id": 3628363}, {"title": "Condenan al primer votante del 1-O juzgado: seis meses de prisión", "content": "Es un vecino de Sant Andreu de la Barca, que se cayó al suelo rodando con un agente de la Guardia Civil", "date": "1645704721", "karma": "2.00", "negatives": "5", "sent_date": "1645704721", "url": "https://www.elnacional.cat/es/politica/condenan-primer-votante-1-o-juzgado-seis-meses-prision_711177_102.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3628364}, {"title": "Desarrollan un dispositivo que detecta el covid-19 en la saliva usando la luz", "content": "A los ya conocidos test de antígenos y pruebas PCR, podría sumarse un nuevo dispositivo que detecta la enfermedad de la covid-19 en la saliva, utilizando la luz. Este nuevo dispositivo ha sido diseñado por investigadores del Instituto de Ciencias Fotónicas (ICFO) de Barcelona y del Instituto de Investigación del Sida (IrsiCaixa).", "date": "1645704651", "karma": "15.00", "negatives": "0", "sent_date": "1645704651", "url": "https://www.mundodeportivo.com/actualidad/20220223/1001754492/desarrollan-un-dispositivo-que-detecta-el-covid-19-en-la-saliva-usando-la-luz-act-pau.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3628365}, {"title": "Simpsons Union Soviética castellano", "content": "Simpsons Unión Soviética castellano - Video de Febrero 2014.", "date": "1645704717", "karma": "45.00", "negatives": "2", "sent_date": "1645704717", "url": "https://www.youtube.com/watch?v=mjOaIaHLT5Y", "clicks": 0, "votes": "5", "status": "queued", "id": 3628366}, {"title": "La humanidad empieza una guerra para demostrar que no necesita ningún virus para destruirse", "content": "Conforme la humanidad se va recuperando de los estragos provocados por la pandemia, toma cuerpo su voluntad de restaurar el orgullo perdido demostrándose a sí misma que es capaz de provocar muerte y destrucción por sus propios medios, sin la intervención de partículas microscópicas. «Putin ha comenzado una guerra premeditada de consecuencias catastróficas», anunciaba hoy el presidente de Estados Unidos, Joe Biden, confirmando que el proceso está ya en marcha.", "date": "1645732204", "karma": "3580.00", "negatives": "5", "sent_date": "1645704730", "url": "https://www.elmundotoday.com/2022/02/la-humanidad-empieza-una-guerra-para-demostrar-que-no-necesita-ningun-virus-para-destruirse/", "clicks": 0, "votes": "295", "status": "published", "id": 3628367}, {"title": "Un diputado de Junts per Catalunya compara el ataque militar de Rusia a Ucrania con el 1-O", "content": "Lo ha hecho tras las palabras de Laura Borràs, al inicio de la sesión del pleno: &quot;Lamento que la violencia y la guerra se consideren aún un método de resolución de conflictos territoriales y apelo a la mediación para preservar la vida y los derechos humanos en Ucrania&quot;. Calatayud ha empezado el discurso con una mención expresa a esta nueva guerra para compararla con los incidentes del 1-O: &quot;Evidentemente, con violencia seguramente no arreglarán nada en Ucrania, como tampoco arreglaron nada con violencia el 1 de octubre aquí, en nuestra tierra&quot;.", "date": "1645704923", "karma": "-7.00", "negatives": "16", "sent_date": "1645704923", "url": "https://www.elmundo.es/cataluna/2022/02/24/6217681de4d4d8317a8b45ae.html", "clicks": 0, "votes": "22", "status": "queued", "id": 3628368}, {"title": "", "content": "", "date": "1645705047", "karma": "0.00", "negatives": "0", "sent_date": "1645705047", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628370}, {"title": "@TwitterSafety: Twitter emite numerosos comunicados en ruso instruyendo cómo eliminar cuentas y deshabilitar geolocalizaciones (RU)", "content": "La cuenta oficial de Twitter, @TwitterSafety, está publicando información en ruso para eliminar todo rastro de uso de Twitter.", "date": "1645705552", "karma": "31.00", "negatives": "1", "sent_date": "1645705552", "url": "https://twitter.com/TwitterSafety/", "clicks": 0, "votes": "4", "status": "queued", "id": 3628372}, {"title": "FreeDOS 1.3 confirma que DOS sigue vivo", "content": "El proyecto FreeDOS nació en respuesta a la decisión de Microsoft de no incluir MS-DOS en Windows 95. Fue puesto en marcha por el estudiante de física de la Universidad de Wisconsin, Jim Hall, y ha llegado hasta nuestros días gracias al trabajo desinteresado de miles de contribuidores.", "date": "1645776632", "karma": "46.00", "negatives": "0", "sent_date": "1645705419", "url": "https://www.muycomputer.com/2022/02/24/freedos-1-3-dos-sigue-vivo/", "clicks": 0, "votes": "34", "status": "published", "id": 3628373}, {"title": "El Departamento de Estado dice estar “sin palabras” tras los elogios de Trump y Pompeo a Putin", "content": "El portavoz del Departamento de Estado, Ned Price, se quedó sin palabras tras los elogios de Donald Trump y Mike Pompeo al “genio” Vladimir Putin. Cuando se le preguntó sobre su reacción a los elogios dirigidos a Putin en referencia a su inventiva, su fuerza y su inteligencia, Price dijo: “Sin respuesta”. “De hecho, no tengo palabras”, agregó Price. Trump calificó al presidente ruso de “genio” por declarar la independencia de una parte de Ucrania antes de ordenar el ingreso de una fuerza de “mantenimiento de la paz”. “Oh, eso es maravilloso…", "date": "1645705456", "karma": "17.00", "negatives": "2", "sent_date": "1645705456", "url": "https://www.independentespanol.com/politica/ee-uu/departamento-de-estado-trump-putin-b2021921.html", "clicks": 0, "votes": "19", "status": "queued", "id": 3628374}, {"title": "Las tropas rusas cruzan la frontera en la región de Kiev", "content": "Varias explosiones han sacudido distintas ciudades de Ucrania, tropas rusas han desembarcado en Odesa y se han producido bombardeos de artillería en la frontera tras el anuncio por parte del presidente ruso, Vladimir Putin, de iniciar una operación militar en la región del Donbás.", "date": "1645706085", "karma": "29.00", "negatives": "0", "sent_date": "1645706085", "url": "https://www.publico.es/directos/conflicto-rusia-ucrania-union-europea-noticias-ultima-hora-hoy-directo_1319.html", "clicks": 0, "votes": "23", "status": "queued", "id": 3628375}, {"title": "El plasta sin vida mendigando visitas 8", "content": "Soy un pesado sin vida propia y no tengo nada mejor que hacer que venir a pedir visitas aquí.", "date": "1645705810", "karma": "-165.00", "negatives": "24", "sent_date": "1645705810", "url": "https://www.ine.es/", "clicks": 0, "votes": "4", "status": "abuse", "id": 3628376}, {"title": "Cómo el dron Hassan de Hezbolá burló las defensas israelíes", "content": "“El fracaso del enemigo israelí en detectar y luego interceptar el dron arrojó luz sobre un gran agujero en su agenda militar y de seguridad”, informó Al Akhbar, destacando la capacidad de la Resistencia libanesa para evadir los sistemas de seguridad israelíes. En este contexto, un oficial de Hezbolá le dijo a Al Akhbar que el dron “Hassan” logró evadir los sistemas de alarma de alta frecuencia como ADS, SIGNIT, ULTRA C1, MMR y Sky Dew. “El paraguas de seguridad que ha estado protegiendo al ejército israelí (...) se ha derrumbado...", "date": "1645706128", "karma": "59.00", "negatives": "0", "sent_date": "1645706128", "url": "https://spanish.almanar.com.lb/592770", "clicks": 0, "votes": "5", "status": "queued", "id": 3628377}, {"title": "Slavoj Žižek: &quot;Putin es un nacionalista conservador&quot;", "content": "Putin dijo: &quot;a Ucrania moderna fue creada en su totalidad por Rusia, más precisamente, por la Rusia comunista bolchevique.&quot; Todos aquellos izquierdistas que aún tienen un corazón tierno por Rusia (después de todo, Rusia es la sucesora de la Unión Soviética, las democracias occidentales son una falsificación y Putin se opone al imperialismo estadounidense…) deberían aceptar plenamente el hecho brutal de que Putin es un nacionalista conservador.", "date": "1645706489", "karma": "113.00", "negatives": "0", "sent_date": "1645706489", "url": "https://blogs.elconfidencial.com/cultura/tribuna/2022-02-24/slavoj-zizek-lenin-donbas-ucrania_3380578/", "clicks": 0, "votes": "10", "status": "queued", "id": 3628378}, {"title": "Fábula - La zorra y el leñador", "content": "<p>Una zorra estaba siendo perseguida por unos cazadores cuando lleg&oacute; al sitio de un le&ntilde;ador y le suplic&oacute; que la escondiera. El hombre le aconsej&oacute; que ingresara a su caba&ntilde;a.</p><p>Casi de inmediato llegaron los cazadores, y le preguntaron al le&ntilde;ador si hab&iacute;a visto a la zorra.</p><p>El le&ntilde;ador, con la voz les dijo que no, pero con su mano disimuladamente se&ntilde;alaba la caba&ntilde;a donde se hab&iacute;a escondido.</p><p>Los cazadores no comprendieron las se&ntilde;as de la mano y se confiaron &uacute;nicamente en lo dicho con la palabra.</p><p>La zorra al verlos marcharse, sali&oacute; sin decir nada.</p><p>Le reproch&oacute; el le&ntilde;ador por qu&eacute; a pesar de haberla salvado, no le daba las gracias, a lo que la zorra respondi&oacute;:</p><p>-Te hubiera dado las gracias si tus manos y tu boca hubieran dicho lo mismo.</p><p><em>F&aacute;bula de Esopo</em></p><p><em>Moraleja: No niegues con tus actos, lo que pregonas con tus palabras.</em></p><p></p>", "date": "1645730416", "karma": "120.00", "negatives": "0", "sent_date": "1645706254", "url": "", "clicks": 0, "votes": "8", "status": "published", "id": 3628379}, {"title": "El plasta sin vida mendigando visitas 7", "content": "Soy un pesado sin vida propia y no tengo nada mejor que hacer que venir a pedir visitas aquí.", "date": "1645706660", "karma": "-116.00", "negatives": "15", "sent_date": "1645706660", "url": "https://www.ine.es/", "clicks": 0, "votes": "1", "status": "abuse", "id": 3628380}, {"title": "Tu madre diciendo: &quot;Ven que no te voy a pegar&quot;", "content": "Tu madre diciendo: &quot;Ven que no te voy a pegar&quot;.", "date": "1645706851", "karma": "22.00", "negatives": "2", "sent_date": "1645706851", "url": "https://mobile.twitter.com/Babsolutatw/status/1496239269463134209", "clicks": 0, "votes": "24", "status": "queued", "id": 3628381}, {"title": "Individualismo Vs. tejido social", "content": "El barrio donde ahora vivo, en Valencia, rebosa comunidad. La gente se saluda por la calle, habla, pregunta por los suyos. El clima acompaña, pero no es sólo por eso. Influyen otros muchos factores. Vengo de un Madrid tan grande como inhóspito. El mercado de mi infancia, el de «toda la vida», acabó cerrando al poco de inaugurarse un gran centro comercial. En Madrid, las jornadas laborales son largas, el tiempo libre brilla por su ausencia y esto afecta negativamente a la «vida de barrio»: se tiende a una gran compra semanal que aglutine en un…", "date": "1645706750", "karma": "61.00", "negatives": "0", "sent_date": "1645706750", "url": "https://www.archiletras.com/blogtaxista/individualismo-vs-tejido-social/", "clicks": 0, "votes": "4", "status": "queued", "id": 3628382}, {"title": "Los 6 mayores lagos del mundo en peligro", "content": "Todo el mundo le nombra como «mar», pero en realidad se trata de un lago salado situado entre Irán, Rusia, Azerbaiyán, Tukmenistán y Kazajistán. Sus dimensiones son desmesuradas para ser un lago (371.000 km²), ya que Alemania tiene prácticamente las mismas proporciones (357.386 km²).  Sus aguas se concentran gracias a las aportaciones de diversos ríos como el río Volga y por otros menos caudalosos como el Ural, el Emba y el Kurá. Pero debido al cambio climático y al aumento de las temperaturas, el nivel de agua ha ido bajando 7 cm entre 1996", "date": "1645706923", "karma": "32.00", "negatives": "0", "sent_date": "1645706923", "url": "https://www.concienciaeco.com/2018/08/29/los-6-mayores-lagos-del-mundo-en-peligro/", "clicks": 0, "votes": "2", "status": "queued", "id": 3628383}, {"title": "Correr en Madrid, deporte de riesgo para las mujeres", "content": "Un 25% ha sufrido acoso mientras practicaba running en las calles y parques de la capital, más del doble que los hombres", "date": "1645706929", "karma": "19.00", "negatives": "1", "sent_date": "1645706929", "url": "https://www.elcorreo.com/sociedad/correr-madrid-deporte-20220224123246-ntrc.html", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3628384}, {"title": "El Estado francés inyecta 2.100 millones en EDF para asegurar su viabilidad", "content": "El futuro de EDF se despeja gracias a la ayuda pública. El Estado francés, que controla la multinacional de generación y distribución eléctrica con casi un 84% de su capital, inyectará 2.100 millones de euros después de haberle encargado la construcción de seis nuevos reactores nucleares. El ministro de Finanzas, Bruno Le Maire, explicó que EDF “necesita la ayuda financiera del Estado” y recordó el mal momento que atraviesa la empresa por la indisponibilidad de varios de sus reactores atómicos, lo que va a suponer una reducción de la producción", "date": "1645707201", "karma": "87.00", "negatives": "1", "sent_date": "1645707201", "url": "https://cincodias.elpais.com/cincodias/2022/02/18/companias/1645176934_613827.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3628385}, {"title": "Europa está en guerra", "content": "Europa está en guerra. El motivo es la invasión rusa de Ucrania, tal vez la mayor operación militar en el continente desde la Segunda Guerra Mundial. El desenlace de esta crisis es difícil de prever. Lo que sí es seguro es que trae consigo una avalancha de clichés y comparaciones forzadas. Antes incluso de promover la tergiversación del casus belli, cualquier guerra trae consigo una recreación falsa y venenosa del pasado. El proceso es en cierta medida inevitable. En política exterior es común recurrir a las analogías históricas...", "date": "1645707181", "karma": "69.00", "negatives": "3", "sent_date": "1645707181", "url": "https://blogs.publico.es/dominiopublico/43592/europa-en-guerra/", "clicks": 0, "votes": "8", "status": "queued", "id": 3628386}, {"title": "Ruta por los ocho castillos olvidados más impresionantes de España", "content": "Hay unos 10.200 castillos identificados en España, muchos de ellos construidos para uso defensivo y militar. España ha sido escenario de cruentas batallas a lo largo de su historia, por lo que no es de extrañas que toda nuestra geografía esté plagada de imponentes castillos e impresionantes fortalezas que, en muchos casos, siguen conservándose en perfecto estado. Las cifras lo confirman: 10.200 contabilizados por la Asociación Española de Amigos de los Castillos a lo largo de Andalucía, País Vasco o las dos Castillas.", "date": "1645708099", "karma": "101.00", "negatives": "1", "sent_date": "1645707397", "url": "https://www.elindependiente.com/tendencias/2019/01/26/ruta-por-los-ocho-castillos-olvidados-mas-impresionantes-de-espana/", "clicks": 0, "votes": "5", "status": "published", "id": 3628388}, {"title": "La nueva Puerta del Sol de Almeida comenzará sus obras en marzo y costará 10,7 millones de euros", "content": "La remodelación de la mítica plaza madrileña supone su total peatonalización: no habrá coches y desaparecerá la icónica ballena.", "date": "1645707553", "karma": "105.00", "negatives": "1", "sent_date": "1645707553", "url": "https://www.elespanol.com/espana/politica/20220224/nueva-puerta-sol-almeida-comenzara-costara-millones/652684937_0.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3628389}, {"title": "¿Antena 3 ha usado imágenes de un juego como &quot;Arma 3&quot;?", "content": "Vamos a verlo. Estas son las imágenes que ha publicado Antena 3, observar la silueta de ese avión. Veamos el juego y ambas siluetas juntas. Se trata de un A-10, un cazabombardero estadounidense. Cuidado, porque las fake news y bulos van a ser tan burdos. Se está comentando también que están publicando imágenes de ataques ukranianos a Donbass de varios años atrás.", "date": "1645707777", "karma": "32.00", "negatives": "2", "sent_date": "1645707777", "url": "https://twitter.com/EstocolmoEl/status/1496802707511947266", "clicks": 0, "votes": "64", "status": "queued", "id": 3628390}, {"title": "Registran por primera vez lo que ocurre en el cerebro antes de morir", "content": "Se me ocurren un puñado de películas y libros que en algún momento han tratado el tema. ¿Qué ocurre con nuestro cerebro en las experiencias cercanas a la muerte? ¿Será posible que nuestra vida “pase” en una sucesión de recuerdos cuando estamos a punto de fallecer? Eso es lo que han tratado de averiguar un grupo de investigadores.", "date": "1645707543", "karma": "-24.00", "negatives": "6", "sent_date": "1645707543", "url": "https://es.gizmodo.com/un-estudio-registra-por-primera-vez-lo-que-ocurre-en-el-1848586887", "clicks": 0, "votes": "2", "status": "discard", "id": 3628391}, {"title": "", "content": "", "date": "1645708024", "karma": "0.00", "negatives": "0", "sent_date": "1645708024", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628392}, {"title": "Guerra en Ucrania: Crack de las bolsas en todo el mundo por la guerra en Ucrania: el petróleo se dispara y los índices en caída libre", "content": "Los principales mercados de valores internacionales han abierto con fuertes caídas entre gran incertidumbre. Los precios del petróleo crudo superan los 100 dólares el barril y se sitúan en máximos de ocho años. El 'índice del miedo', que refleja la volatilidad en los mercados en EE UU, se dispara a máximos desde que estalló la pandemia.", "date": "1645708161", "karma": "108.00", "negatives": "1", "sent_date": "1645708161", "url": "https://www.20minutos.es/noticia/4961786/0/el-conflicto-ucrania-rusia-dispara-por-encima-de-los-102-dolares-el-precio-del-brent-y-el-desplome-de-bolsas-europeas/", "clicks": 0, "votes": "14", "status": "queued", "id": 3628393}, {"title": "Nuevo escándalo de Ayuso: una empresa de vinos cobró 17 millones por mascarillas", "content": "El 31 de marzo del 2020, la Consejería de Sanidad otorgó un primer contrato a Vin Dore 24K SL por 2.317.150 euros para el suministro de material sanitario al hospital de IFEMA. Posteriormente, el 18 de abril, suscribió otro por 2.783.000 euros, en concepto de repartir un millón de mascarillas para el hospital de campaña. Otros, se cerraron en concepto de emergencia a través del expediente de adquisición centralizada de equipos de protección para todos los centros sanitarios dependientes del Servicio Madrileño de Salud.", "date": "1645710603", "karma": "6573.00", "negatives": "10", "sent_date": "1645708279", "url": "https://www.elnacional.cat/es/politica/nuevo-escandalo-ayuso-empresa-vinos-cobro-17-millones-llevar-mascarillas_716517_102.html", "clicks": 0, "votes": "395", "status": "published", "id": 3628394}, {"title": "Vodafone, BBVA, EDP y Mercadona, las empresas con mayores multas por incumplir las normas de protección de datos |", "content": "El BOE de hoy recoge una resolución de la Agencia Española de Protección de Datos (AEDP) que hace pública la lista de empresas que, durante 2021, recibieron multas que suman más de un millón de euros. Son Vodafone (8.150.000 euros), BBVA (cinco millones), EDP (tres millones) y Mercadona (2.520.000 euros). La mayoría de las sanciones son por incumplimiento del Reglamento general de protección de datos (RGPD). La cifra más alta, los más de ocho millones a Vodafone, corresponde al envío de emails publicitarios no solicitados, la transferencia de", "date": "1645708300", "karma": "90.00", "negatives": "0", "sent_date": "1645708300", "url": "https://www.lamarea.com/2022/02/22/vodafone-bbva-edp-y-mercadona-las-empresas-con-mayores-multas-por-incumplir-las-normas-de-proteccion-de-datos/", "clicks": 0, "votes": "10", "status": "queued", "id": 3628395}, {"title": "Debido a las tensiones entre Rusia y Ucrania, el gobierno británico ha sancionado a varios de los hombres de confianza de Vladimir Putin en el país. Roman Abramovich es uno de ellos", "content": "Llegó a Londres en 2003. El billonario Roman Abramovich compró el Chelsea, que pasó de ser un aspirante eterno, a conquistar todos los títulos posibles a nivel de clubes. Sus enlaces con Vladimir Putin, y la crisis entre Ucrania y Rusia, le impedirán vivir en el Reino Unido o solicitar la ciudadanía británica. Ya en 2018 retiró su solicitud de un visado de inversor después de que un ex espía ruso y su hija fueran envenenados en la ciudad de Salisbury, generando una tensión que sigue viva entre el Reino Unido y Rusia. Entonces, Abramovich pidió", "date": "1645708406", "karma": "92.00", "negatives": "1", "sent_date": "1645708406", "url": "https://as.com/futbol/2022/02/24/internacional/1645700647_710759.html?m1=cG9ydGFkYV9wb3J0YWRh&m2=QUNUVUFMSURBRA==&m3=MQ==&m4=bm9ybWFs&m5=MjM=", "clicks": 0, "votes": "15", "status": "queued", "id": 3628396}, {"title": "Registran por primera vez lo que ocurre en el cerebro antes de morir", "content": "Se me ocurren un puñado de películas y libros que en algún momento han tratado el tema. ¿Qué ocurre con nuestro cerebro en las experiencias cercanas a la muerte? ¿Será posible que nuestra vida “pase” en una sucesión de recuerdos cuando estamos a punto de fallecer? Eso es lo que han tratado de averiguar un grupo de investigadores.", "date": "1645708415", "karma": "0.00", "negatives": "0", "sent_date": "1645708416", "url": "https://es.gizmodo.com/un-estudio-registra-por-primera-vez-lo-que-ocurre-en-el-1848586887", "clicks": 0, "votes": "0", "status": "", "id": 3628397}, {"title": "Ruta a Peña Maín, una gran montaña con muchas cimas en las tripas de Picos de Europa", "content": "El ascenso a este pico no resulta complicado y es la atalaya perfecta para observar los tres macizos de los Picos y sus cimas más míticas", "date": "1645708840", "karma": "22.00", "negatives": "0", "sent_date": "1645708840", "url": "https://www.eldiariomontanes.es/dmontana/alpinismo/ruta-pena-main-20220216164022-nt.html", "clicks": 0, "votes": "2", "status": "queued", "id": 3628399}, {"title": "Vox condena los ataques de Rusia y señala el “fracaso” y la “irresponsabilidad” de la UE", "content": "Vox ha roto su silencio ante los ataques de Rusia en Ucrania y ha condenado finalmente la agresión militar iniciada esta madrugada. &quot;Hoy es el momento de condenar con la misma contundencia el ataque militar y exigir que se detenga el conflicto y se retome la vía diplomática&quot;, ha escrito en un tuit la formación de extrema derecha.  No obstante, la formación señala el &quot;fracaso y la irresponsabilidad&quot; de la Comisión Europea durante la gestión de esta crisis.  &quot;España debe exigir que Rusia detenga los ataques y avalar la solución diplomática&quot;", "date": "1645708911", "karma": "-14.00", "negatives": "10", "sent_date": "1645708911", "url": "https://www.eldiario.es/internacional/ultima-hora-crisis-ucrania_6_8773037_1085315.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3628400}, {"title": "Este es Pablo del Amo, analista de @descifraguerra  hablando sobre la crisis en Ucrania", "content": "Este es @PablodelAmo77 analista de @descifraguerra  hablando sobre la crisis en Ucrania. Hoy les han suspendido su cuenta. Cualquiera que la siga sabe que analizan con rigor y datos.", "date": "1645709451", "karma": "30.00", "negatives": "2", "sent_date": "1645709451", "url": "https://mobile.twitter.com/pabloiglesias/status/1496508258760249345?s=21", "clicks": 0, "votes": "30", "status": "queued", "id": 3628403}, {"title": "Las ciudades españolas suspenden en calidad del aire", "content": "Un estudio de la campaña Clean Cities concluye que ninguna de las cuatro ciudades españolas participantes aprueban en calidad del aire.", "date": "1645709396", "karma": "16.00", "negatives": "0", "sent_date": "1645709396", "url": "https://www.ecologistasenaccion.org/191367/las-ciudades-espanolas-suspenden-en-calidad-del-aire/", "clicks": 0, "votes": "17", "status": "queued", "id": 3628404}, {"title": "El Banco de España explica por qué la emisión de billetes se disparó durante la crisis del covid", "content": "La emisión de billetes se multiplicó por 25 poniendo contra las cuerdas al Banco de España.La pandemia del covid-19 ha supuesto un nuevo golpe para los pagos en efectivo. El miedo a usar unos billetes y monedas que pasan por miles de manos ha llevado a que solo el 36% de los españoles opten por los pagos en efectivo de forma habitual (frente al 80% de 2014). Sin embargo, a la par que esto sucedía, el BdE tuvo que multiplicar su emisión de billetes.", "date": "1645709542", "karma": "67.00", "negatives": "1", "sent_date": "1645709542", "url": "https://www.eleconomista.es/economia/noticias/11635418/02/22/El-Banco-de-Espana-explica-por-que-la-emision-de-billetes-se-disparo-durante-la-crisis-del-covid.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3628405}, {"title": "Rusia tiene a mano una herramienta para esquivar las sanciones económicas: las criptomonedas", "content": "Rusia tiene a mano una herramienta para esquivar las sanciones económicas: las criptomonedas. Las sanciones económicas son una poderosa herramienta para lidiar con todo tipo de conflictos. ... La potencial escapatoria de Rusia está en las criptomonedas, afirman diversos expertos en The New York Times.", "date": "1645709609", "karma": "94.00", "negatives": "1", "sent_date": "1645709609", "url": "https://www.xataka.com/criptomonedas/rusia-tiene-a-mano-herramienta-para-esquivar-sanciones-economicas-criptomonedas", "clicks": 0, "votes": "35", "status": "queued", "id": 3628406}, {"title": "Al morir, la vida podría pasar realmente ante tus ojos, según un nuevo estudio [ENG]", "content": "Nuevos datos de un &quot;accidente&quot; científico han sugerido que la vida en realidad puede pasar ante nuestros ojos mientras morimos. Un equipo de científicos se propuso medir las ondas cerebrales de un paciente de 87 años que había desarrollado epilepsia. Pero durante la grabación neurológica, sufrió un ataque cardíaco fatal, ofreciendo una grabación inesperada de un cerebro moribundo. Reveló que en los 30 segundos antes y después, las ondas cerebrales del hombre siguieron los mismos patrones que soñar o recordar recuerdos.", "date": "1645710278", "karma": "-25.00", "negatives": "6", "sent_date": "1645710278", "url": "https://www.bbc.com/news/world-us-canada-60495730", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3628408}, {"title": "Hilo de la guerra Ruso-ukraniana, Día 1 [ENG] [HILO]", "content": "Hilo de twitter actualizado con imágenes y vídeos del conflicto desde las primeras horas del comienzo del mismo.", "date": "1645710266", "karma": "28.00", "negatives": "0", "sent_date": "1645710266", "url": "https://twitter.com/no_itsmyturn/status/1496803023615574016", "clicks": 0, "votes": "2", "status": "queued", "id": 3628409}, {"title": "La historia de la última ballena cazada en España, el 21 de octubre de 1985", "content": "Un documento de 1059 firmado en Baiona, en el País Vasco francés, regula la venta de carne de ballena en los mercados. Los petroglifos de Bangudae, en Corea del Sur, con una datación de más de 5.000 años de antigüedad, muestran algunas de las primeras señales del aprovechamiento de los restos de los cetáceos y de lo que son, probablemente, escenas de caza.", "date": "1645710468", "karma": "56.00", "negatives": "0", "sent_date": "1645710468", "url": "https://magnet.xataka.com/un-mundo-fascinante/historia-ultima-ballena-cazada-espana-1985-auge-caida-industria-ancestral", "clicks": 0, "votes": "5", "status": "queued", "id": 3628410}, {"title": "Roban de un colegio de Puerto Real la manteca &quot;colorá&quot; para el desayuno del Día de Andalucía", "content": "Los ladrones además se llevaron mantequilla, un altavoz, una plastificadora y 40 euros", "date": "1645710590", "karma": "76.00", "negatives": "1", "sent_date": "1645710590", "url": "https://www.niusdiario.es/espana/andalucia/roban-puerto-real-dia-andalucia-manteca-colora-cadiz_18_3288347479.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3628411}, {"title": "Vídeos muestran helicópteros rusos ya en Kiev (Ucrania) tras ofensiva desde Bielorrusia, Crimea, Dombass y Transnistria", "content": "La aviación rusa está bombardeando todo el país, no solo la frontera con las regiones que controlan los separatistas.", "date": "1645710837", "karma": "84.00", "negatives": "3", "sent_date": "1645710837", "url": "https://www.galiciapress.es/texto-diario/mostrar/3458308/ultima-hora-videos-ataque-total-e-invasion-rusia-contra-ucrania", "clicks": 0, "votes": "18", "status": "queued", "id": 3628412}, {"title": "El rover Yutu-2 detecta dos esferas de vidrio translúcido en la Luna", "content": "Las imágenes del rover chino muestran diminutas 'esférulas' lunares de vidrio. ¿Cuándo se formaron?", "date": "1645710807", "karma": "-23.00", "negatives": "6", "sent_date": "1645710807", "url": "https://www.muyinteresante.es/ciencia/articulo/el-rover-yutu-2-detecta-dos-esferas-de-vidrio-translucido-en-la-luna-411645633400", "clicks": 0, "votes": "2", "status": "discard", "id": 3628413}, {"title": "Valdemoro justifica la construcción del crematorio por decisión judicial", "content": "Esta instalación próxima a residencias y centros educativos ha levantado una fuerte oposición vecinal", "date": "1645710865", "karma": "31.00", "negatives": "0", "sent_date": "1645710865", "url": "https://www.telemadrid.es/noticias/madrid/Valdemoro-justifica-construccion-crematorio-decision-0-2426757334--20220224011858.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3628414}, {"title": "Elantxobe, el pueblo vasco construido sobre un acantilado donde los buses dan la vuelta en una plataforma giratoria", "content": "Elantxobe (Vizcaya) es uno de los pueblos vascos con más encanto. Sus calles son tan estrechas que se instaló una plataforma giratoria para que el autobús dé la", "date": "1645710900", "karma": "103.00", "negatives": "1", "sent_date": "1645710900", "url": "https://www.20minutos.es/viajes/destinos/elantxobe-pueblo-vasco-acantilado-bus-plataforma-giratoria-4961901/", "clicks": 0, "votes": "30", "status": "queued", "id": 3628415}, {"title": "Europa detecta ocho contagios por la bacteria Shigella en España", "content": "Los casos españoles están relacionados con un brote surgido en Reino Unido y que ya se ha extendido a diez países", "date": "1645711077", "karma": "63.00", "negatives": "0", "sent_date": "1645711077", "url": "https://www.elcorreo.com/sociedad/salud/europa-avisa-ocho-20220224144839-ntrc.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3628417}, {"title": "Putin: &quot;Quienquiera que intente detenernos tendrá unas consecuencias jamás imaginadas&quot;", "content": "El presidente de Rusia, Vladimir Putin, ha asegurado este jueves tras anunciar el inicio de una operación militar en el este de Ucrania que hacer frente a la política exterior de Estados Unidos es para el país una cuestión de &quot;vida o muerte&quot;.", "date": "1645737019", "karma": "2072.00", "negatives": "0", "sent_date": "1645711106", "url": "https://www.laregion.es/articulo/mundo/putin-quienquiera-que-intente-detenernos-tendra-consecuencias-jamas-imaginadas/202202241251011109054.html", "clicks": 0, "votes": "145", "status": "published", "id": 3628418}, {"title": "Bitcoin y demás criptomonedas se derrumban por guerra entre Rusia y Ucrania", "content": "Bitcoin, Ethereum, XRP y otras cripto caen fuertemente este 24 de febrero debido a la guerra en Ucrania. Bitcoin cayó 8,5 por ciento hasta los U$34.337 después del anuncio de Vladimir Putin para atacar en Ucrania.  Ethereum, el segundo cripto más poderoso disminuyó 12% y su precio está en los U$2.301, mientras que otras criptomonedas como XRP, Cardano y Solana también cayeron, según informa Bloomberg. Esta situación de la caída de los principales cripto por la guerra entre Rusia y Ucrania comprueba que las criptomonedas son activos de...", "date": "1645711396", "karma": "28.00", "negatives": "2", "sent_date": "1645711396", "url": "https://www.eltiempo.com/economia/caen-precios-de-bitcoin-ethereum-xrp-por-guerra-en-ucrania-653934", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3628419}, {"title": "Qué es SWIFT y por qué podría ser el arma más temida por Rusia", "content": "Algunos la llaman la &quot;opción nuclear&quot;.  A medida que avanza la invasión Rusia en Ucrania y varios gobiernos del mundo amenazan y anuncian una serie de sanciones sin precedentes contra Rusia, hay una medida en particular que parece infundir temor al Kremlin: cortar al país del sistema bancario mundial.", "date": "1645716903", "karma": "1685.00", "negatives": "30", "sent_date": "1645711990", "url": "https://cnnespanol.cnn.com/2022/02/24/que-es-swift-arma-conflicto-rusia-ucrania-trax/", "clicks": 0, "votes": "113", "status": "published", "id": 3628421}, {"title": "Las Fuerzas Armadas de Rusia inhabilitan 74 instalaciones de la infraestructura militar de Ucrania, informa el Ministerio de Defensa ruso", "content": "El Ministerio de Defensa de Rusia señaló este jueves que las Fuerzas Armadas lograron inhabilitar tras sus ataques 74 instalaciones de la infraestructura militar de Ucrania. Al mismo tiempo, indicó que &quot;principalmente grupos armados de nacionalistas oponen resistencia&quot; en las regiones donde se registran combates.", "date": "1645712113", "karma": "36.00", "negatives": "19", "sent_date": "1645712113", "url": "https://actualidad.rt.com/actualidad/421293-militares-rusos-inhabilitar-74-instalaciones-infraestructura-militar-ucrania", "clicks": 0, "votes": "15", "status": "queued", "id": 3628422}, {"title": "Misiles, bombardeos, artillería y asalto acorazado: así es el ataque relámpago que ha lanzado Putin contra Ucrania", "content": "Análisis de las primeras fases de la invasión. Los engranajes de la Historia han vuelto a acelerarse de nuevo. Tras una pandemia mundial, Vladimir Putin ha elevado el conflicto del Donbás, que se inició en 2014, a una guerra...", "date": "1645712125", "karma": "-2.00", "negatives": "4", "sent_date": "1645712125", "url": "https://www.elmundo.es/internacional/2022/02/24/62176aacfdddffcb358b45d9.html", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3628423}, {"title": "El modo ligero de Chrome para ahorrar datos dejará de funcionar el 29 de marzo", "content": "Google ha decidido retirar el modo ligero o Lite de su navegador Chrome, que permite utilizar la aplicación con un menor consumo de datos móviles, que dejará de estar disponible a partir del próximo 29 de marzo en la versión Chrome 100.    El modo ligero es una función incorporada originalmente en el año 2014 en la aplicación de Chrome, con la que el navegador buscaba que los usuarios ahorrasen datos al consumir menos y cargar las páginas web más rápido.", "date": "1645712404", "karma": "48.00", "negatives": "0", "sent_date": "1645712404", "url": "https://www.europapress.es/portaltic/internet/noticia-modo-ligero-chrome-ahorrar-datos-dejara-funcionar-29-marzo-20220223152523.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3628424}, {"title": "CEOE pide un pacto de Estado ante la guerra de Ucrania para salvar la economía", "content": "Garamendi cifra en 20.000 millones el sobrecoste para España por la subida del crudo .l presidente de la Confederación Española de Organizaciones Empresariales (CEOE), Antonio Garamendi, ha pedido este jueves un «pacto de Estado entre el partido de la oposición y el Gobierno» para salvar la economía ante el estallido de la guerra en Ucrania.", "date": "1645712657", "karma": "68.00", "negatives": "1", "sent_date": "1645712657", "url": "https://www.vozpopuli.com/economia_y_finanzas/ceoe-pide-pacto-estado-ucrania.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3628426}, {"title": "El profesor víctima de una agresión homófoba por sus alumnos: “El discurso de odio está calando muy fuerte”", "content": "Miquel Álvarez imparte la asignatura de Física y Química, en sustitución de otro docente, en el Instituto de Secundaria de Les Alfàbegues en la localidad valenciana de Bétera. El pasado jueves fue víctima durante el recreo de una agresión homófoba por parte de un grupo de alumnos, que le insultaron, le lanzaron objetos e incluso le tiraron del pelo por retirarles una bandera de España que desplegaron en respuesta a otra LGTBI, exhibida por otros alumnos del centro el día anterior.", "date": "1645715120", "karma": "3227.00", "negatives": "37", "sent_date": "1645712966", "url": "https://elpais.com/sociedad/2022-02-24/el-profesor-victima-de-una-agresion-homofoba-por-sus-alumnos-el-discurso-de-odio-esta-calando-muy-fuerte.html", "clicks": 0, "votes": "230", "status": "published", "id": 3628427}, {"title": "Televisión Española emitirá el Mundial de Qatar tras pagar una cifra cercana a los 35 millones de euros a Mediapro por sus derechos", "content": "El Mundial de fútbol de Qatar 2022, que por primera vez se celebra en invierno entre el 21 de noviembre y el 18 de diciembre para mitigar las altas temperaturas del estado absolutista asiático, se verá en abierto en TVE. La Corporación pública se habría impuesto a los otros dos grandes grupos audiovisuales privados españoles, Atresmedia y Mediaset  con una puja cercana a los 35 millones de euros.", "date": "1645713535", "karma": "40.00", "negatives": "0", "sent_date": "1645713535", "url": "https://vertele.eldiario.es/noticias/tve-mundial-qatar-2022-mediapro-subasta-derechos-futbol_1_8778197.html", "clicks": 0, "votes": "21", "status": "queued", "id": 3628429}, {"title": "G.A. Zyuganov: &quot;Se debe hacer todo lo posible para garantizar que se establezca la paz en Ucrania y Donbass&quot;(ruso)", "content": "Creo que ahora hay que hacer todo lo posible para garantizar que se establezca la paz en Ucrania y Donbass. Por lo tanto, deseo a nuestros líderes militares, nuestros oficiales y soldados que todo se haga de manera competente y profesional. Han demostrado en Crimea que pueden hacerlo excepcionalmente con dignidad. Me gustaría recordarles que había treinta mil tropas ucranianas en Crimea y aproximadamente el mismo número de tropas rusas. Ni una sola ametralladora, ni un solo cañón fue disparado. ¿Por qué? Porque todos entendieron. Traduccion #1", "date": "1645713874", "karma": "43.00", "negatives": "1", "sent_date": "1645713874", "url": "https://kprf.ru/party-live/cknews/208822.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3628430}, {"title": "Esto está pasando ahora mismo en Ucrania", "content": "Zonas residenciales, niños llorando, confusión... Un pequeño ejemplo.", "date": "1645713678", "karma": "0.00", "negatives": "11", "sent_date": "1645713678", "url": "https://twitter.com/markito0171/status/1496855580409044995", "clicks": 0, "votes": "37", "status": "queued", "id": 3628431}, {"title": "Bush vio el alma de Putin (en)", "content": "&quot;Miré al hombre a los ojos. Lo encontré muy directo y digno de confianza. Tuvimos un muy buen diálogo. Pude sentir su alma; un hombre profundamente comprometido con su país y con los mejores intereses de su país.&quot;", "date": "1645714451", "karma": "59.00", "negatives": "2", "sent_date": "1645714451", "url": "https://www.c-span.org/video/?c4718091/user-clip-bush-putins-soul", "clicks": 0, "votes": "5", "status": "queued", "id": 3628433}, {"title": "Los Simpson lo han vuelto a hacer...Rusia", "content": "La serie de ficción Los Simpson vuelve a acercarse con precisión a las noticias de actualidad.", "date": "1645714567", "karma": "49.00", "negatives": "10", "sent_date": "1645714567", "url": "https://www.youtube.com/watch?app=desktop&v=mjOaIaHLT5Y", "clicks": 0, "votes": "11", "status": "queued", "id": 3628434}, {"title": "Ivanka Trump en conversaciones para cooperar con la investigación del 6 de enero (Eng)", "content": "Durante la insurrección del Capitolio, Ivanka trató de persuadir al presidente saliente para que retirara a sus partidarios, quienes luego hirieron a numerosos policías en un motín que al final dejó cinco muertos. No está claro qué implicaría precisamente esta cooperación. Cualquier testimonio o registro de Ivanka, quien se desempeñó como asesora principal de la Casa Blanca, marcaría la fuente de información de más alto nivel hasta el momento para el comité especial del 6 de enero.", "date": "1645714447", "karma": "90.00", "negatives": "1", "sent_date": "1645714447", "url": "https://www.nytimes.com/2022/02/23/us/politics/ivanka-trump-jan-6-committee.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3628435}, {"title": "", "content": "", "date": "1645714472", "karma": "0.00", "negatives": "0", "sent_date": "1645714472", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628436}, {"title": "Arribada de dos buques singulares al Puerto de A Coruña", "content": "El primero en llegar fue el Polar Bay, un palangrero y congelador destinado a faenar en los caladeros de la Antártida, mientras que a última hora de la tarde arribó el portaaviones Giuseppe Garibaldi, uno de los navíos más notables de la Armada italiana, de la que llegó a ser su buque insignia.", "date": "1645714696", "karma": "89.00", "negatives": "0", "sent_date": "1645714696", "url": "https://www.laopinioncoruna.es/coruna/2022/02/23/arribada-buques-singulares-63080572.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3628438}, {"title": "Las tropas rusas toman el aeropuerto Antonov en las afueras de Kiev", "content": "Las tropas rusas han tomado el aeropuerto internacional Antonov en las afueras de Kiev, según confirma un reportero de la CNN sobre el terreno. Mientras tanto, el Ministerio de Defensa de Rusia dice que los militares del país han destruido 74 instalaciones militares ucranianas, incluidas 11 bases aéreas. El ministro de Defensa ruso, Sergei Shoigu, ordena que se trate a los militares ucranianos “con respeto” y que se ofrezcan corredores seguros a quienes depongan las armas. El Ministerio de Defensa ruso también confirma la pérdida de un avión…", "date": "1645739102", "karma": "1240.00", "negatives": "5", "sent_date": "1645715115", "url": "https://israelnoticias.com/internacional/las-tropas-rusas-toman-el-aeropuerto-antonov-en-las-afueras-de-kiev/", "clicks": 0, "votes": "93", "status": "published", "id": 3628440}, {"title": "La Junta de Andalucía comunica al juez que la mujer de Espadas, psicóloga, poseía amplios conocimientos y experiencia sobre Programas de Empleo...", "content": "<b>... y Mercado Laboral.</b> La Junta de Andalucía ha remitido al juez el expediente de contratación de Carmen Ibanco -mujer de Juan Espadas, ex-alcalde de Sevilla y actual Secretario general del PSOE-A- para la Faffe, cuyo dirigente socialista se gastaba el dinero de los parados en putas. Según el informe enviado por la Junta al juez, Carmen Ibanco, psicóloga, demostró en la entrevista tener &quot;amplios conocimientos y experiencia sobre programas de Empleo y Mercado Laboral&quot;.", "date": "1645715382", "karma": "-27.00", "negatives": "7", "sent_date": "1645715382", "url": "https://www.diariodesevilla.es/juzgado_de_guardia/actualidad/expediente-acredita-proceso-contratar-Espadas_0_1659436301.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3628441}, {"title": "El Papa Francisco convoca al mundo entero a un día de ayuno por la paz en Ucrania", "content": "&quot;Tengo un gran dolor en el corazón&quot;, ha empezado diciendo el Papa Francisco en un llamamiento hecho público este jueves y dirigido a todo el mundo, no solo a los católicos, para que el próximo 2 de marzo, Miércoles de Ceniza, completen una jornada de ayuno por la paz en Ucrania.", "date": "1645715589", "karma": "51.00", "negatives": "3", "sent_date": "1645715589", "url": "https://www.diariodesevilla.es/mundo/Papa-Francisco-convoca-entero-Ucrania_0_1659734473.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3628442}, {"title": "Tucker Carlson está dirigiendo la opinión de los republicanos para que apoyen a Vladimir Putin: las encuestas muestran que podría tener una oportunidad (en)", "content": "Pero otros de la derecha, encabezados por el presentador de la Fox en horario de máxima audiencia, Tucker Carlson, están adoptando un enfoque diferente: tratar de convencer a sus audiencias conservadoras de que realmente deberían ponerse del lado de Putin en lugar del presidente de los Estados Unidos. En la edición del martes por la noche de su programa, Carlson dijo a sus espectadores que consideraran una serie de preguntas retóricas, que consistían en parte en una letanía de agravios de la guerra cultural de Fox en Estados Unidos.", "date": "1645715626", "karma": "111.00", "negatives": "2", "sent_date": "1645715626", "url": "https://www.mediamatters.org/tucker-carlson/tucker-carlson-steering-republican-opinion-support-vladimir-putin-polling-shows-he", "clicks": 0, "votes": "15", "status": "queued", "id": 3628443}, {"title": "Gerardo Pisarello: No podemos permitir que nadie nos arrastre a una nueva guerra", "content": "Aquí nuestras razones para movilizarnos, sin dobles raseros, por la paz y por la desescalada militar ya", "date": "1645715595", "karma": "70.00", "negatives": "5", "sent_date": "1645715595", "url": "https://twitter.com/G_Pisarello/status/1496721411481780224", "clicks": 0, "votes": "19", "status": "queued", "id": 3628444}, {"title": "Dimite el presidente del Consejo de Seguridad Nuclear en plena crisis energética y la guerra en Ucrania", "content": "Josep María Serena i Sender dimite como presidente del Consejo de Seguridad Nuclear (CSN) tras dos años en el cargo. El ingeniero fue nombrado a recomendación de la propia ministra para la Transición Ecológica, Teresa Ribera, en marzo de 2019", "date": "1645715868", "karma": "92.00", "negatives": "5", "sent_date": "1645715868", "url": "https://www.vozpopuli.com/espana/dimite-presidente-consejo-seguridad-nuclear.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3628445}, {"title": "Putin cruza el Rubicón – Rafael Poch de Feliu", "content": "Con su ataque a Ucrania, el Presidente Putin ha cruzado el Rubicón de la violencia militar directa contra un Estado soberano. Se trata de la nefasta agresión de una potencia imperial contra un país mucho más débil y libre que Rusia. Nuestra simpatía está con el pueblo de la Ucrania agredida por un matón. No se puede ser antimperialista y no sentir repugnancia ante lo que sucede. Pero ¿qué sucede y hasta donde llegará? Lo que sucede es, precisamente, lo que se anunció: aquellas “medidas técnico-militares” con las que Moscú amenazó en diciembre", "date": "1645722902", "karma": "1612.00", "negatives": "7", "sent_date": "1645716071", "url": "https://rafaelpoch.com/2022/02/24/putin-cruza-el-rubicon/", "clicks": 0, "votes": "121", "status": "published", "id": 3628446}, {"title": "ReiserFS es propuesto para ser eliminado del kernel Linux", "content": "Viendo que ReiserFS tiene poco mantenimiento y su desarrollo está bastante parado desde hace años, algunos desarrolladores del kernel han propuesto retirar el veterano ReiserFS, que desde hace tiempo está más abandonado que mantenido. Parecía que la situación de ReiserFS era, cuanto menos, relativamente buena, pero todo empezó a torcerse cuando Hans Reiser fue declarado culpable hace década y media del asesinato de su propia esposa. Desde entonces el trabajo en torno ReiserFS disminuyó bastante.", "date": "1645716539", "karma": "22.00", "negatives": "0", "sent_date": "1645716539", "url": "https://www.muylinux.com/2022/02/23/reiserfs-linux/", "clicks": 0, "votes": "2", "status": "queued", "id": 3628447}, {"title": "Invasión rusa desde Bielorrusia: combates en la planta de Chernobyl cerca de un depósito de residuos nucleares", "content": "KIEV.- Las tropas rusas que ingresaron desde Bielorrusia invadieron el jueves un área cerca de la antigua planta de energía nuclear de Chernobyl, dijo un asesor del ministro del Interior de Ucrania, mientras continuaban los combates en todo el país. La planta se encuentra solo 152 kilómetros al norte de Kiev, por lo que en menos de tres horas podrían llegar por tierra desde allí a la capital ucraniana.", "date": "1645721703", "karma": "1605.00", "negatives": "1", "sent_date": "1645716341", "url": "https://www.lanacion.com.ar/el-mundo/invasion-rusa-desde-bielorrusia-combates-en-la-planta-de-chernobyl-cerca-de-un-deposito-de-residuos-nid24022022/", "clicks": 0, "votes": "118", "status": "published", "id": 3628448}, {"title": "", "content": "", "date": "1645716413", "karma": "0.00", "negatives": "0", "sent_date": "1645716413", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628450}, {"title": "Colas de 20 minutos para entrar en FlightRadar", "content": "Flightradar es una web que permite seguir el tráfico aéreo en tiempo real. Normalmente basta con teclear la URL y entrar, pero cualquier persona que lo intente hacer ahora tendrá que esperar una cola de hasta 25 minutos.  &quot;Estamos experimentando un alto volumen de tráfico y utilizando una cola virtual para limitar la cantidad de usuarios en el sitio web al mismo tiempo&quot;, reza el texto que aparece en pantalla al entrar. La web está saturada ante el aluvión de usuarios que están siguiendo en directo el desarrollo del tráfico aéreo en Ucrania.", "date": "1645716631", "karma": "42.00", "negatives": "1", "sent_date": "1645716631", "url": "https://www.xataka.com/servicios/hay-nueva-guerra-primero-que-han-hecho-miles-personas-abrir-flightradar", "clicks": 0, "votes": "5", "status": "queued", "id": 3628451}, {"title": "Una persona claramente idiota todavía no tiene una opinión formada sobre el conflicto bélico que ha estallado hace ya varias horas", "content": "Pese a que son ya más de las doce del mediodía y Rusia ha atacado a Ucrania hace más de siete horas, tiempo más que suficiente para procesar absolutamente toda la información al respecto, Ramón Palenciano, un administrativo de 47 años, todavía no ha publicado en su cuenta de Twitter un solo análisis geopolítico, lo que indica que es claramente una persona ignorante incapaz de formarse opiniones sólidas y contrastadas. “Vaya gilipollas, seguramente no sabe qué pensar porque no ha dicho nada cuando todos los demás tenemos clarísimo....", "date": "1645716790", "karma": "18.00", "negatives": "2", "sent_date": "1645716790", "url": "https://www.elmundotoday.com/2022/02/una-persona-claramente-idiota-todavia-no-tiene-una-opinion-formada-sobre-el-conflicto-belico-que-ha-estallado-hace-ya-varias-horas/", "clicks": 0, "votes": "32", "status": "queued", "id": 3628452}, {"title": "Perimetr: El sistema de misiles nucleares rusos que terminaría con el mundo", "content": "El sistema ruso de respuesta de ataques nucleares puede ordenar lanzamientos incluso sin ayuda humana, lo que no sólo garantizaría una respuesta rusa, sino la destrucción total de la vida en el planeta con un ataque masivo. Perimetr analiza diferentes variables y automatiza una respuesta, algo completamente &quot;hackeable&quot; en medio de la ciberguerra en la que está sumida el mundo.", "date": "1645716875", "karma": "14.00", "negatives": "1", "sent_date": "1645716875", "url": "https://urgente24.com/243606-perimetr-el-sistema-de-misiles-nucleares-rusos-que-terminaria-con-el-mundo", "clicks": 0, "votes": "17", "status": "queued", "id": 3628453}, {"title": "El alcalde de Kiev declara el toque de queda en la capital ucraniana", "content": "El alcalde de Kiev, Vitaly Klitschko, anunció este jueves un toque de queda para proteger la &quot;seguridad&quot; de los habitantes de la capital, tras el inicio de la invasión rusa de Ucrania. &quot;El toque de queda durará de 22H00 a 07H00&quot;, agregó el alcalde en un comunicado, precisando que los transportes públicos no funcionarán en esos horarios pero que las estaciones de metro permanecerán abiertas para servir de refugio en caso de ataques.", "date": "1645716969", "karma": "99.00", "negatives": "0", "sent_date": "1645716969", "url": "https://www.subrayado.com.uy/el-alcalde-kiev-declara-el-toque-queda-la-capital-ucraniana-n842119", "clicks": 0, "votes": "8", "status": "queued", "id": 3628457}, {"title": "El Schalke 04 borra a Gazprom de su camiseta; el Manchester United rompe con Aeroflot", "content": "El Schalke 04 anunció que retirará de su camiseta la publicidad del consorcio estatal ruso Gazprom. &quot;En vista de los acontecimientos y los desarrollos de los últimos días el Schalke 04 ha optado por retirar de sus camisetas la publicad de su principal patrocinador Gazprom&quot;, dice un comunicado del club.Los red devils firmaban en 2017 con la aerolínea rusa Aeroflot un contrato de 48 millones de euros por cinco años. Ahora el conjunto inglés está estudiando cancelar el acuerdo y si no es posible no lo renovará en el verano del 2023", "date": "1645717503", "karma": "99.00", "negatives": "1", "sent_date": "1645717503", "url": "https://www.cope.es/deportes/futbol/futbol-internacional/amp/noticias/schalke-quita-gazprom-camiseta-united-rompe-con-aeroflot-20220224_1911527", "clicks": 0, "votes": "16", "status": "queued", "id": 3628458}, {"title": "Rusia sancionará a quienes participen en manifestaciones contra la guerra en Ucrania", "content": "Las autoridades rusas amenazaron este 24 de febrero con reprimir cualquier manifestación “no autorizada” contra la guerra en Ucrania, donde se lanzó una amplia operación militar hace unas horas bajo el mando del presidente Vladimir Putin. El Ministerio de Interior, la Fiscalía y el Comité de Investigación ruso avisaron a su población ante cualquier acción de protesta. El Comité señaló que las personas que participen en concentraciones sobre “la tensa situación en materia de política extranjera” o en enfrentamientos, se exponen a ser perseguidos", "date": "1645717362", "karma": "93.00", "negatives": "0", "sent_date": "1645717362", "url": "https://www.semana.com/mundo/articulo/rusia-sancionara-a-quienes-participen-en-manifestaciones-contra-la-guerra-en-ucrania/202222/", "clicks": 0, "votes": "14", "status": "queued", "id": 3628459}, {"title": "El conflicto de Ucrania se va a cobrar dos víctimas inesperadas: los fertilizantes y el trigo", "content": "Una de las primeras consecuencias importantes para los españoles de la guerra entre Rusia y Ucrania será el aumento de los precios de los alimentos", "date": "1645717431", "karma": "104.00", "negatives": "0", "sent_date": "1645717431", "url": "https://www.xataka.com/empresas-y-economia/guerra-hambre-invasion-ucrania-encarecera-fertilizantes-trigo-maiz-todo-mundo", "clicks": 0, "votes": "14", "status": "queued", "id": 3628460}, {"title": "Exposición fotográfica &quot;Encender la Dignidad&quot; repasa los ya 16 meses sin electricidad en la Cañada Real", "content": "Por segundo invierno consecutivo, 4.000 vecinos de la Cañada Real Galiana, 1.800 de ellos menores de edad, viven sin suministro eléctrico. &quot;La electricidad es un derecho humano básico que no debería faltar a nadie en una sociedad como la nuestra&quot;. “Los vecinos estamos muy agotados, nuestras vidas no importan. El año pasado hubo ingresos de niños con síntoma de congelación, hipotermia, neumonía. Hubo un fallecimiento. Y con todo esto, la Comunidad de Madrid no se conmueve&quot;.", "date": "1645717599", "karma": "38.00", "negatives": "2", "sent_date": "1645717599", "url": "https://www.eldiario.es/politica/instantes-16-meses-luz-canada-real_1_8778165.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3628461}, {"title": "En España se roban 37.000 vehículos al año: estos son los que más gustan a los ladrones", "content": "Los últimos datos arrojados por el Ministerio del Interior muestran que en España se roban una media de 37.000 vehículos al año. En el conjunto de la Unión Europa, se sustraen 150.000 vehículos al año e Italia, República Checa, Suecia, Francia y Grecia, donde se han llegado a denunciar 500 robos de coches al día.", "date": "1645717675", "karma": "81.00", "negatives": "0", "sent_date": "1645717675", "url": "https://www.20minutos.es/motor/actualidad/en-espana-se-roban-37-000-vehiculos-al-dia-estos-son-los-tipos-de-coches-que-mas-les-gustan-a-los-ladrones-4961859/", "clicks": 0, "votes": "7", "status": "queued", "id": 3628462}, {"title": "¿Cómo nos afecta el ataque ruso a Ucrania ?", "content": "Rusia tiene un PIB como el de Italia, a pesar de ser un gigante militar, pero es un proveedor clave de petróleo y gas en todo el mundo, y su ataque a Ucrania ya está teniendo consecuencias globales. Los precios del petróleo y del gas se han disparado, pero las consecuencias económicas pueden ser indirectas en muchos sectores y materias si la guerra se alarga", "date": "1645717873", "karma": "38.00", "negatives": "0", "sent_date": "1645717873", "url": "https://cadenaser.com/2022/02/24/como-nos-afecta-el-ataque-ruso-a-ucrania/", "clicks": 0, "votes": "3", "status": "queued", "id": 3628463}, {"title": "España comienza a enviar gas al centro de Europa ante el riesgo de un corte de suministro de Rusia", "content": "España ha comenzado a suministrar gas al centro de Europa ante el riesgo de un posible corte del suministro ruso. Países como Austria, Alemania y el Reino Unido se encuentran entre los más vulnerables y podrían ver sus reservas totalmente agotadas antes del final del invierno. Una interrupción de suministro de gas desde Rusia podría provocar la necesidad de activar los mecanismos de solidaridad europeos.", "date": "1645734903", "karma": "1851.00", "negatives": "0", "sent_date": "1645718094", "url": "https://www.eleconomista.es/energia/noticias/11635081/02/22/Espana-comienza-a-suministrar-gas-al-centro-de-Europa-ante-el-riesgo-de-un-corte-de-suministro.html", "clicks": 0, "votes": "155", "status": "published", "id": 3628464}, {"title": "El Ejército español &quot;disuade al adversario&quot; con morteros en la frontera con Rusia", "content": "En el contexto de crisis que se vive con Rusia a costa de Ucrania, todo movimiento está medido y tiene aparejada una interpretación, un mensaje. En el caso de la OTAN, la palabra más empleada es “disuasión”. Las Fuerzas Armadas españolas, integradas en diversos despliegues de la Alianza Atlántica en el este de Europa, cumplen con diversos cometidos para demostrar la fuerza de la organización. Y tan importante es poner a prueba sus capacidades como darles difusión. Ahora le ha llegado el turno al Ejército de Tierra, que ha ensayado con morteros.", "date": "1645718268", "karma": "32.00", "negatives": "9", "sent_date": "1645718268", "url": "https://www.vozpopuli.com/espana/ejercito-espanol-morteros-rusia.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3628465}, {"title": "Se meten en guerras en países que ni saben dónde están. Esta señora es Nancy Pelosi, Presidenta de la Cámara de Representantes, que tiene que dar autorización", "content": "<b> para declarar el estado de guerra en USA, y hoy confunde Hungría con Ucrania. (Inglés) </b>", "date": "1645718622", "karma": "18.00", "negatives": "7", "sent_date": "1645718622", "url": "https://twitter.com/cuquemar/status/1496558372820242433", "clicks": 0, "votes": "25", "status": "queued", "id": 3628466}, {"title": "Rusia entra en la zona de exclusión de Chernóbil e intenta hacerse con su control", "content": "Ucrania advierte acerca de la posible propagación de polvo nuclear por toda la UE si los depósitos con restos radiactivos resultan dañados", "date": "1645718753", "karma": "56.00", "negatives": "1", "sent_date": "1645718753", "url": "https://www.levante-emv.com/internacional/2022/02/24/rusia-entra-zona-exclusion-chernobil-63114468.html", "clicks": 0, "votes": "19", "status": "queued", "id": 3628467}, {"title": "Seísmo energético: el gas se dispara un 50% y hace saltar las alarmas en la economía española", "content": "El petróleo supera los 100 dólares tras su mayor subida diaria en dos años, mientras Funcas calcula hasta dos puntos extra de inflación y Sánchez admite el impacto económico del conflicto", "date": "1645749319", "karma": "1930.00", "negatives": "1", "sent_date": "1645718988", "url": "https://www.elconfidencial.com/mercados/2022-02-24/petroleo-dispara-gas-natural-vuela_3381217/", "clicks": 0, "votes": "152", "status": "published", "id": 3628469}, {"title": "El profesor Miguel Anxo Bastos sobre el salario mínimo", "content": "El profesor Miguel Anxo Bastos explica las dos caras de subir el salario mínimo", "date": "1645719151", "karma": "-78.00", "negatives": "12", "sent_date": "1645719151", "url": "https://www.youtube.com/watch?t=1406&v=QpYdNKVr9Xk", "clicks": 0, "votes": "1", "status": "discard", "id": 3628470}, {"title": "El Barça decide no viajar hoy a Rusia y esperar a mañana", "content": "A pesar de lo anunciado en un primer momento, el Barça ha dado marcha atrás en su decisión inicial y finalmente no emprenderá viaje hoy hacia San Peterburgo para medirse este viernes al Zenit en partido de Euroliga. La idea del club azulgrana es la de esperar acontecimientos y viajar a Rusia el mismo viernes. Los azulgrana tienen programado un partido el viernes (18:00) contra el Zenit y otro el domingo (16:00) en Moscú contra el CSKA.", "date": "1645719205", "karma": "74.00", "negatives": "0", "sent_date": "1645719205", "url": "https://www.mundodeportivo.com/baloncesto/euroliga/20220224/1001755262/barca-decide-viajar-hoy-esperar-manana.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3628471}, {"title": "¿Es AGBAR corrupta?", "content": "AGBAR está acostumbrada a disparar a diestro y siniestro para defender sus intereses, incluso ante la justicia. Pero resulta que la justicia también le está siguiendo la pista a AGBAR por posibles casos de corrupción. Y no son pequeños.", "date": "1645719706", "karma": "0.00", "negatives": "2", "sent_date": "1645719706", "url": "https://lafuturachannel.net/actualidad/columnas/moisessubirana/es-agbar-corrupta/", "clicks": 0, "votes": "14", "status": "queued", "id": 3628474}, {"title": "Ahora crees que es casualidad que la gran mayoría detenciones de miembros de grupos de Ransomware se hayan producido en Ucrania y no en Rusia?", "content": "https://blog.elhacker.net/2021/04/rusia-y-su-relacion-conexion-el-ransomware.html 21 de abril de 2021.", "date": "1645720071", "karma": "41.00", "negatives": "0", "sent_date": "1645720071", "url": "https://twitter.com/elhackernet/status/1496851103308304394", "clicks": 0, "votes": "11", "status": "queued", "id": 3628475}, {"title": "Israel condenó a Rusia por la invasión de Ucrania", "content": "El ministro de Relaciones Exteriores israelí, Yair Lapid, condenó hoy a Rusia luego de los bombardeos llevados a cabo en Ucrania. “El ataque ruso a Ucrania es una grave violación del orden internacional. Israel condena el ataque y está listo y preparado para brindar asistencia humanitaria a los ciudadanos de Ucrania. Israel es un país que ha experimentado guerras, y la guerra no es la forma de resolver los conflictos”, manifestó. “Las primeras horas y días de cualquier guerra son también la última vez que todavía pueden detenerse y volver a l", "date": "1645719976", "karma": "8.00", "negatives": "1", "sent_date": "1645719976", "url": "https://agenciaajn.com/noticia/israel-condeno-a-rusia-por-la-invasion-de-ucrania-185909", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3628476}, {"title": "La Embajada de Rusia pide a España &quot;explicar qué gana&quot; con &quot;no reconocer las legítimas preocupaciones&quot; de Moscú", "content": "La Embajada de Rusia ha pedido este miércoles a España &quot;explicar qué gana&quot; con &quot;no reconocer las legítimas preocupaciones&quot; del país euroasiático en materia de seguridad, después de que el embajador, Yuri Korchagin, fuera convocado por el Ministerio de Asuntos Exteriores, Unión Europea y Cooperación por la escala del conflicto en Ucrania. En un comunicado, la Embajada rusa en España ha detallado que Korchagin ha sido convocado al Ministerio de Exteriores este miércoles y, en la reunión, &quot;ha sido informado de la postura de España sobre...", "date": "1645720256", "karma": "106.00", "negatives": "1", "sent_date": "1645720256", "url": "https://amp.europapress.es/internacional/noticia-embajada-rusia-pide-espana-explicar-gana-no-reconocer-legitimas-preocupaciones-moscu-20220223200415.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3628477}, {"title": "Dedicado Gerhard Schröder, ex-canciller de Alemania, y que ahora administra 2.500 kilómetros de chatarra. [ENG]", "content": "Gerhard Schröder es en la actualidad presidente de la petrolera estatal rusa Rosneft y presidente de la junta de accionistas de Nord Stream AG", "date": "1645720288", "karma": "89.00", "negatives": "0", "sent_date": "1645720288", "url": "https://twitter.com/_Nachtflug/status/1496720857892364288?t=sOTxmerIdZMWgG4150Pvug&s=19", "clicks": 0, "votes": "9", "status": "queued", "id": 3628480}, {"title": "Microsoft ya estaría trabajando en Windows 12", "content": "Microsoft ya estaría trabajando en Windows 12 tras el lento avance que Windows 11 está teniendo en el mercado en cuanto a cuota. Tras la poca implantación de Windows 11, parece que ya le empiezan a dar forma al 12.", "date": "1645720301", "karma": "47.00", "negatives": "0", "sent_date": "1645720301", "url": "https://www.profesionalreview.com/2022/02/22/microsoft-ya-estaria-trabajando-en-windows-12/", "clicks": 0, "votes": "5", "status": "queued", "id": 3628481}, {"title": "Andy Warhol, el artista más icónico del pop art", "content": "Controvertido y enigmático, Andy Warhol fue uno de los artistas más importantes y con más carisma del siglo XX. Nadie como él ha sabido plasmar el espíritu del pop art y &quot;vender&quot; su obra como un producto más de la sociedad de consumo que era el objeto de sus críticas.", "date": "1645720509", "karma": "41.00", "negatives": "0", "sent_date": "1645720509", "url": "https://historia.nationalgeographic.com.es/a/andy-warhol-artista-mas-iconico-pop-art_17703?_ga=2.212758036.1048193091.1645720467-1660741472.1625638851", "clicks": 0, "votes": "4", "status": "queued", "id": 3628482}, {"title": "'Tros' ('Tierras'): de crimen y raíces", "content": "En 2017, el prolífico escritor y periodista Rafael Vallbona presentó Tros, una novela distinguida con el XXV Premio Ferran Canyameres, el galardón más antiguo centrado en la novela negra, policiaca, de intriga o misterio escrita en catalán. Tros confeccionaba en sus páginas el relato de un crimen y una huida, una historia que fue comparada en su tono y regusto con A sangre fría de Truman Capote, con la obra de Cormac McCarthy y con los áridos wéterns del cine de John Ford.", "date": "1645720600", "karma": "41.00", "negatives": "0", "sent_date": "1645720600", "url": "https://www.jotdown.es/2022/02/tros-tierras-de-crimen-y-raices/", "clicks": 0, "votes": "4", "status": "queued", "id": 3628483}, {"title": "Rusia dispuesta a negociar con Ucrania", "content": "Según Peskov Putin está abierto a negociar los términos de rendición con Ucrania. Esos términos deben asegurar la desmilitarización y desnazificación de Ucrania.", "date": "1645720709", "karma": "-28.00", "negatives": "20", "sent_date": "1645720709", "url": "https://www.rt.com/russia/550505-kremlin-presents-demands-kiev/", "clicks": 0, "votes": "11", "status": "discard", "id": 3628484}, {"title": "Calendario astronómico 2022: lluvias de estrellas, superlunas, eclipses y otros fenómenos", "content": "El pasado 2021 fue un año repleto de fenómenos astronómicos. Pudimos disfrutar de la superluna de fresa, la superluna de flores, eclipses y de las conocidas perseidas, entre otros acontecimientos. El 2022 no va a ser para menos, pues el calendario astronómico viene repleto de sorpresas.\nInvierno\nNo vamos a tener que esperar demasiado, pues el próximo lunes 3 de enero podremos observar la primera lluvia de estrellas del año, las Cuadránticas. En torno al 3 de enero se podrán observar la caída de unos 120 meteoros por hora, según indica la web d", "date": "1645720844", "karma": "18.00", "negatives": "0", "sent_date": "1645720844", "url": "https://as.com/diarioas/2022/01/02/actualidad/1641134154_123027.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3628485}, {"title": "Rusia invade Ucrania ¿por qué? ¿quién lo buscaba? ¿quién sale ganando?", "content": "TRAS dos meses de tensiones en que la OTAN inició dicha escalada al anunciar la inclusión de Ucrania en la alianza atlántica. Rusia no ha cesado en su exigencia a EEUU de retirar dicha iniciativa de acuerdo con lo pactado por ambas potencias. Sin embargo la escalada que llevó a Rusia a reconocer la independencia de la republica del Donetsk ha culminado con las sanciones económicas a Rusia que EEUU buscaba y finalmente Rusia ha invadido ucrania ¿Por qué?", "date": "1645720928", "karma": "10.00", "negatives": "2", "sent_date": "1645720928", "url": "https://www.youtube.com/embed/jXcUo8S-AVc", "clicks": 0, "votes": "14", "status": "queued", "id": 3628486}, {"title": "Sacar los Oscar técnicos de la gala es un error histórico de la Academia", "content": "Salvo que los sindicatos de Hollywood lo impidan, este año se retransmitirán en diferido 8 de las 23 categorías de los Oscar. Hasta este año los premios del cine eran los únicos en reconocer en prime time el trabajo de los técnicos reivindicado ante millones de espectadores la labor de (casi) todos los profesionales que hacen posible el milagro de hacer películas. La Academia destinada a proteger y promocionar la industria del cine ha decidido que hay premios de primera y premios de segunda", "date": "1645720969", "karma": "55.00", "negatives": "1", "sent_date": "1645720969", "url": "https://www.elespanol.com/series/cine/20220223/sacar-oscar-tecnicos-gala-error-historico-academia/652435166_0.html?fbclid=IwAR0mztjflizEcrQHQ3vcqRux94kedApyrxm8FFBWd5-yuA8fNDggy9ZZjZw", "clicks": 0, "votes": "11", "status": "queued", "id": 3628488}, {"title": "Roman Zozulia: &quot;Putin es una reencarnación de Hitler&quot;", "content": "Roman Zozulia, futbolista que estuvo rodeado de mucha polémica con la afición de Vallecas por su posición ideológica, ha publicado un mensaje contra el presidente ruso. El jugador de fútbol ha comparado a Putin con Hitler en un post de Facebook.", "date": "1645721203", "karma": "-37.00", "negatives": "12", "sent_date": "1645721203", "url": "https://www.cuatro.com/deportes/futbol/futbol-internacional/roman-zozulia-guerra-ucrania-rusia-putin-hitler_18_3288346469.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3628489}, {"title": "Marc Márquez: «Voy a empezar la temporada con más ganas que nunca»", "content": "El piloto de Cervera cree haber salido reforzado del túnel que le ha tocado atravesar en estos dos últimos años marcados por las lesiones y no esconde que su objetivo para el Mundial de MotoGP que está a punto de comenzar no es otro que el título", "date": "1645721339", "karma": "26.00", "negatives": "1", "sent_date": "1645721339", "url": "https://www.eldiariomontanes.es/deportes/motor/motociclismo/marc-marquez-ilusion-temporada-20220224171944-ntrc.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3628491}, {"title": "Italia a principios del siglo XVI", "content": "Era una península muy preciada por las potencias del momento, tanto por sus recursos, su prestigio y su potencia financiera. Esto último se muestra en las familias de banqueros genoveses, que junto con los alemanes, constituían el principal capital europeo. Esta aparente homogeneidad económica no se plasmaba en el plano político, donde no siquiera tenían una unidad moral semejante a los estados integrantes del Sacro Imperio. Según el momento el número de estados podría rondar en torno a la veintena entre repúblicas, ducados y marquesados.", "date": "1645721719", "karma": "74.00", "negatives": "1", "sent_date": "1645721719", "url": "https://forodelahistoria.com/italia-en-el-siglo-xvi/", "clicks": 0, "votes": "6", "status": "queued", "id": 3628492}, {"title": "Rusia invade Ucrania ¿Por qué? ¿Quién lo buscaba? ¿Quién sale ganando? ?", "content": "TRAS dos meses de tensiones en que la OTAN inició dicha escalada al anunciar la inclusión de Ucrania en la alianza atlántica. Rusia no ha cesado en su exigencia a EEUU de retirar dicha iniciativa de acuerdo con lo pactado por ambas potencias. Sin embargo la escalada que llevó a Rusia a reconocer la independencia de la republica del Donetsk ha culminado con las sanciones económicas a Rusia que EEUU buscaba y finalmente Rusia ha invadido ucrania ¿Por qué?", "date": "1645721995", "karma": "-24.00", "negatives": "7", "sent_date": "1645721995", "url": "https://www.youtube.com/watch?v=jXcUo8S-AVc", "clicks": 0, "votes": "4", "status": "discard", "id": 3628493}, {"title": "Enlace en directo a la comparecencia de la Casa Blanca sobre los últimos acontecimientos en Ucrania", "content": "Empieza a las 18:30 hora española. Enlace al directo de la rueda de prensa.", "date": "1645722032", "karma": "53.00", "negatives": "1", "sent_date": "1645722032", "url": "https://www.youtube.com/watch?v=lyrvIYWsK_E", "clicks": 0, "votes": "8", "status": "queued", "id": 3628494}, {"title": "Medusae Fossae, la mayor fábrica de polvo en Marte", "content": "El MFF no es solo una verdadera fábrica de polvo, sino también notablemente extenso: es el depósito sedimentario más grande del planeta y se extiende de forma discontinua durante más de 5000 km, cubriendo un área del tamaño de India. Lleva el nombre de la mitológica griega Gorgona Medusa, que podía convertir en piedra a quienes la miraban a los ojos, con el sufijo 'fossae' en latín para trincheras o huecos.", "date": "1645774233", "karma": "85.00", "negatives": "0", "sent_date": "1645722082", "url": "https://www.europapress.es/ciencia/misiones-espaciales/noticia-medusae-fossae-mayor-fabrica-polvo-marte-20220224123403.html", "clicks": 0, "votes": "7", "status": "published", "id": 3628495}, {"title": "", "content": "", "date": "1645722155", "karma": "0.00", "negatives": "0", "sent_date": "1645722155", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3628496}, {"title": "Doña Marina, la malquerida", "content": "Malinalli Tenépatl, la lengua de los españoles durante la conquista, a pesar de hablar náhuatl no nació en territorio mexica, sino en una provincia llamada Coatzacoalcos, que ni tributaba a los mexicas, ni dependía de ellos. Por lo tanto, al no ser mexica, ¿será correcto seguir  tachándola de traidora?", "date": "1645722463", "karma": "54.00", "negatives": "0", "sent_date": "1645722463", "url": "http://www.digitalmx.net/dona-marina-la-malquerida/", "clicks": 0, "votes": "6", "status": "queued", "id": 3628497}, {"title": "Villadangos, el silencio roto", "content": "Comienzan los trabajos previos de exhumación de las decenas de fusilados en el cementerio de la localidad", "date": "1645722221", "karma": "20.00", "negatives": "1", "sent_date": "1645722221", "url": "https://www.lanuevacronica.com/villadangos-el-silencio-roto", "clicks": 0, "votes": "14", "status": "queued", "id": 3628498}, {"title": "Feijóo, vigila tu espalda por Javier Valenzuela", "content": "Estoy convencido de que, si no le hubiera salido esta jugada, Ayuso habría sido capaz de crear su propio partido. Para presentarse a futuras elecciones —autonómicas y nacionales— con el apoyo de muchos medios impresos y audiovisuales, sacar una buena tajada en las urnas e intentar gobernar con sus coleguitas de Vox. Ella es hoy la lideresa política y espiritual del cogollo de la derecha y ultraderecha celtibéricas. La mejor discípula de Trump en este lado del Atlántico. Teatral, exagerada, sobreactuada.Demagógica y mentirosa. Osada e implacable", "date": "1645722448", "karma": "111.00", "negatives": "0", "sent_date": "1645722448", "url": "https://www.infolibre.es/opinion/columnas/cibermonfi/feijoo-vigila-espalda_129_1220221.html", "clicks": 0, "votes": "20", "status": "queued", "id": 3628499}]