[{"title": "Mañueco se niega a “etiquetar” a Vox como extrema derecha y retomará el contacto con Soria Ya y UPL", "content": "El presidente de Castilla y León en funciones reduce la negociación a tres partidos aunque sólo el apoyo del de Abascal le permitiría gobernar.", "date": "1646302911", "karma": "89.00", "negatives": "0", "sent_date": "1646302911", "url": "https://www.eldiario.es/castilla-y-leon/politica/manueco-niega-etiquetar-vox-partido-extrema-derecha-retomara-contacto-semana-soria-upl_1_8797122.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3632000}, {"title": "Oriol Malet: «A veces estoy viendo una noticia y me hago las páginas encima»", "content": "Tengo que confesar que con Oriol Malet (Martorell, 1975) me sale mucho eso de chulear diciendo que somos colegas desde antes de que se hiciera famoso. Qué le voy a hacer si me encantan los relatos de orígenes humildes y un inesperado talento que acaba por explotar y (empezar a) recibir el reconocimiento que se merece. Sus ilustraciones pueden encontrarse en lugares tan variados como libros de texto, portadas de literatura infantil, columnas de opinión y artículos de todo pelaje en La Vanguardia, o portadas de (ejem) Jot Down.", "date": "1646302755", "karma": "20.00", "negatives": "0", "sent_date": "1646302755", "url": "https://www.jotdown.es/2022/03/oriol-malet/", "clicks": 0, "votes": "1", "status": "queued", "id": 3632002}, {"title": "El alcalde de Agolada matiza su ofrecimiento a Ucrania: &quot;no vamos a empuñar un fusil&quot;", "content": "No ha pasado desapercibida la carta que ha enviado el alcalde de Agolada (Pontevedra) al embajador de Ucrania en España en la que se ofrecía para combatir al invasor ruso. Lejos de esa intención el alcalde explica a Cope que &quot;hay muchas formas de combatir a un país, unos con armas, otros con sanciones. Nosotros combatimos al invasor ayudando a los refugiados dándoles comida y alojamiento a los que vengan&quot;.  &quot;Jamás con armas, no nos referíamos a eso&quot;.", "date": "1646303205", "karma": "74.00", "negatives": "0", "sent_date": "1646303205", "url": "https://www.cope.es/emisoras/galicia/a-coruna-provincia/santiago/noticias/alcalde-agolada-matiza-ofrecimiento-ucrania-combatimos-ayudando-los-refugiados-20220302_1935789", "clicks": 0, "votes": "7", "status": "queued", "id": 3632004}, {"title": "", "content": "", "date": "1646302967", "karma": "0.00", "negatives": "0", "sent_date": "1646302967", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632005}, {"title": "Lavrov compara EEUU con Napoleón y Hitler [EN]", "content": "Ha acusado a la comunidad internacional de 'histeria' sobre Ucrania, comparando a EEUU con la Alemania nazi y afirmando que &quot;tienen sometidos a los europeos&quot;. Dijo que EEUU le dice a Alemania qué es bueno para la seguridad energética europea, y les dice que no necesitan ese gasoducto (NordStream 2) y que el suministro desde EEUU, muchas veces más caro, bastará [...] &quot;Napoleon y Hitler tenían el objetivo de poner toda Europa bajo su control; ahora EEUU tiene a Europa bajo su control&quot;", "date": "1646303336", "karma": "97.00", "negatives": "0", "sent_date": "1646303336", "url": "https://www.wionews.com/world/russian-foreign-minister-lavrov-compares-us-to-napoleon-and-hitler-458530", "clicks": 0, "votes": "19", "status": "queued", "id": 3632006}, {"title": "¿Cómo será el mundo con emisiones cero?", "content": "Los esfuerzos por descarbonizar las economías para mitad de siglo son cada vez mayores, pero en el camino cabe preguntarse qué nos encontraremos cuando el mundo esté libre de emisiones.", "date": "1646303115", "karma": "20.00", "negatives": "1", "sent_date": "1646303115", "url": "https://ethic.es/2022/03/como-sera-el-mundo-con-emisiones-cero/", "clicks": 0, "votes": "3", "status": "queued", "id": 3632007}, {"title": "General ruso muerto guerra Ucrania (IN)", "content": "Las fuerzas armadas ucranianas anunciaron que mataron al maj. gen. Andrey Sukhovetskiy, comandante de Spetsnaz y subjefe del Ejército 41 en Novosibirsk. Esto parece confirmado por un portavoz de la Unión de Paracaidistas de Rusia.", "date": "1646303372", "karma": "-4.00", "negatives": "7", "sent_date": "1646303372", "url": "https://twitter.com/christogrozev/status/1499320660476182529?s=20&t=qMDgZ_w6_bL_pO_K-x8icw", "clicks": 0, "votes": "5", "status": "discard", "id": 3632008}, {"title": "La revolución mexicana, el conflicto que transformó México", "content": "La revolución mexicana, que estalló en 1910, tuvo su detonante en el descontento popular hacia la dictadura de Porfirio Díaz. A partir de ahí se iniciaron una serie de violentos enfrentamientos entre los partidarios de facciones con intereses muy distintos que transformarían de manera radical las estructuras políticas y sociales del país y acabarían convirtiendo a algunos de sus líderes, como Emiliano Zapata y Pancho Villa, en auténticas leyendas.", "date": "1646303544", "karma": "27.00", "negatives": "0", "sent_date": "1646303544", "url": "https://historia.nationalgeographic.com.es/a/revolucion-mexicana-conflicto-que-transformo-mexico_17762", "clicks": 0, "votes": "2", "status": "queued", "id": 3632009}, {"title": "Feijóo sitúa a Vox como &quot;extrema derecha&quot; pero dará libertad a los barones del PP para pactar si no hay alternativa", "content": "Los 30 días que quedan para la llegada de Alberto Núñez Feijóo a la séptima planta de Génova, 13 le servirán para ir despejando algunas de las incógnitas con las que baja a Madrid desde Galicia. Una de las más importantes era cómo afrontará la relación con Vox, un partido que no tiene representación en la comunidad gallega, pero que en la arena nacional resulta del todo insoslayable para el PP.", "date": "1646303937", "karma": "58.00", "negatives": "0", "sent_date": "1646303937", "url": "https://www.elmundo.es/espana/2022/03/03/621fba4121efa0e4428b45a3.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3632010}, {"title": "Las sanciones llegan hasta los gatos rusos", "content": "SAN PETERSBURGO, RUSIA (Sputnik) — La Federación Internacional Felina (FIFe) introdujo la prohibición provisional para la participación de los gatos rusos en las exposiciones que organiza en el exterior, informó a Sputnik la representación de la FIFe en Rusia.", "date": "1646304077", "karma": "9.00", "negatives": "3", "sent_date": "1646304077", "url": "https://mundo.sputniknews.com/20220303/los-gatos-rusos-no-podran-participar-en-exposiciones-internacionales-1122568389.html", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3632011}, {"title": "Morir rescatando civiles: El mundo del ciclismo llora la tragedia de Alexander Kulyk, padre del campeón Andriy Kulyk", "content": "La Federación Ucraniana de Ciclismo ha anunciado la muerte de Alexander Kulyk, entrenador ciclista y padre del campeón ucraniano de ciclismo en 2019 Andriy Kulyk.&quot;Estaba en una operación militar para sacar a gente de la ciudad de Kiev. Estuvo como entrenador de la federación durante mucho tiempo. Y antes también fue técnico de los equipos de la Unión Soviética y de Rusia. Andriy estaba entrenando cuando su padre murió. Nos enteramos en la federación sobre la muerte de su padre antes que él&quot;", "date": "1646304113", "karma": "109.00", "negatives": "1", "sent_date": "1646304113", "url": "https://www.marca.com/ciclismo/2022/03/03/6220935146163f7e678b45be.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3632012}, {"title": "Asimetrías penales en la violencia de pareja", "content": "Las asimetrías penales que hay en la violencia de pareja según el sexo", "date": "1646304094", "karma": "88.00", "negatives": "15", "sent_date": "1646304094", "url": "https://twitter.com/IgualdadReal4/status/1499267382585565191", "clicks": 0, "votes": "53", "status": "queued", "id": 3632013}, {"title": "", "content": "", "date": "1646304057", "karma": "0.00", "negatives": "0", "sent_date": "1646304057", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632014}, {"title": "", "content": "", "date": "1646304115", "karma": "0.00", "negatives": "0", "sent_date": "1646304115", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632016}, {"title": "Zarpa desde Rusia el primer buque de GNL con destino a España desde que se iniciara la guerra contra Ucrania pero el Gobierno no quiere que atraque", "content": "España sigue comprando GNL a Rusia a pesar de la guerra contra Ucrania. Las sanciones europeas al Kremlin de momento no quieren entrar en materia energética ya que Rusia es el principal suministrador de gas del Viejo Continente. Es por ello que ya ha zarpado el primer buque de GNL de Rusia hacia España, según cuenta el medio especializado Energy Intelligence.", "date": "1646304393", "karma": "9.00", "negatives": "0", "sent_date": "1646304393", "url": "https://elperiodicodelaenergia.com/zarpa-desde-rusia-el-primer-buque-de-gnl-con-destino-a-espana-desde-que-se-iniciara-la-guerra-contra-ucrania-pero-el-gobierno-no-quiere-que-atraque/", "clicks": 0, "votes": "11", "status": "queued", "id": 3632017}, {"title": "Una guerra nacida de demasiadas mentiras", "content": "Comparando la invasión rusa de Ucrania con el atentado del 11-S en Nueva York, Enrico Letta confirmó en el Parlamento italiano que las palabras gritadas con rabia no conducen necesariamente a un juicio equilibrado sobre las motivaciones y la genealogía de los conflictos en el mundo. Incluso el 11-S tuvo su genealogía, aunque confusa, pero no se puede decir lo mismo de la agresión rusa y del asedio a Kiev. En este caso, los motivos del agresor, aunque sean exagerados, no sólo son fáciles de reconstruir, sino que podrían haberse previsto...", "date": "1646304508", "karma": "65.00", "negatives": "5", "sent_date": "1646304508", "url": "https://ctxt.es/es/20220301/Firmas/38963/rusia-otan-ucrania-estados-unidos.htm", "clicks": 0, "votes": "27", "status": "queued", "id": 3632018}, {"title": "Diferencia entre héroe y terrorista - Carlos Latuff", "content": "Para la prensa occidental, lo que diferencia a un héroe de un terrorista es quién sostiene el cóctel molotov...", "date": "1646312702", "karma": "2961.00", "negatives": "33", "sent_date": "1646304463", "url": "https://twitter.com/LatuffCartoons/status/1498786028383047683", "clicks": 0, "votes": "209", "status": "published", "id": 3632020}, {"title": "", "content": "", "date": "1646304386", "karma": "0.00", "negatives": "0", "sent_date": "1646304386", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632021}, {"title": "La marquesa de Mantua, una heroína de la historia del Arte", "content": "Isabella d´Este, marquesa de Mantua es considerada por la historiografía como la primera gran mecenas femenina de la historia.", "date": "1646304461", "karma": "76.00", "negatives": "0", "sent_date": "1646304461", "url": "https://ocesaronada.net/heroinas-en-la-historia-del-arte-isabella-deste/", "clicks": 0, "votes": "7", "status": "queued", "id": 3632022}, {"title": "China y Rusia están listas para poner fin al dominio estadounidense de las finanzas globales. [ENG.]", "content": "19 dic, 2021 Por  Glenn Diesen , profesor de la Universidad del Sudeste de Noruega y editor de la revista Russia in Global El presidente ruso, Vladimir Putin, sostuvo conversaciones extensas con su homólogo chino, Xi Jinping, a principios de esta semana, y los dos líderes mundiales acordaron planes para establecer un nuevo marco financiero internacional compartido.", "date": "1646304603", "karma": "23.00", "negatives": "0", "sent_date": "1646304603", "url": "https://www.rt.com/russia/543537-us-world-bank-role-lose/", "clicks": 0, "votes": "2", "status": "queued", "id": 3632023}, {"title": "Polonia vulnera 18 artículos de la Carta de Derechos Fundamentales de la UE con la detención del periodista Pablo González", "content": "Más de 48 horas después de que el colaborador de 'Público' fuera detenido mientas ejercía su profesión en la frontera polaca con Ucrania, el Gobierno español se compromete a darle protección consular", "date": "1646305820", "karma": "3846.00", "negatives": "4", "sent_date": "1646304687", "url": "https://www.publico.es/politica/polonia-vulnera-18-articulos-carta-derechos-fundamentales-ue-detencion-periodista-pablo-gonzalez.html", "clicks": 0, "votes": "251", "status": "published", "id": 3632024}, {"title": "", "content": "", "date": "1646304713", "karma": "0.00", "negatives": "0", "sent_date": "1646304713", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632025}, {"title": "De la Torre (PP) cataloga como partidos terroristas a Podemos e IU y afirma que los comunistas chinos crearon el VlRUS", "content": "La crispación hace acto de presencia de nuevo en la asamblea de Madrid, esta vez de la mano del diputado del Partido Popular Daniel Portero de la Torre, que ha realizado graves acusaciones en su discurso anticomunista.", "date": "1646306103", "karma": "3464.00", "negatives": "1", "sent_date": "1646304835", "url": "https://jotapov.com/2022/03/03/de-la-torre-pp-cataloga-partidos-terroristas-a-podemos-e-iu-y-afirma-comunistas-chinos-crearon-vlrus/", "clicks": 0, "votes": "214", "status": "published", "id": 3632026}, {"title": "Helicóptero ruso invade espacio aéreo japonés cerca a Hokkaido", "content": "Un helicóptero ruso invadió hoy espacio aéreo japonés sobre la costa sureste de la península de Nemuro en Hokkaido, en un nuevo incidente desde que el septiembre del año pasado se denunciara el ingreso de dos aviones de ese mismo país a territorio nipón. El Ministerio de Defensa dijo que hoy a las 10.23 horas un helicóptero «que se cree es ruso», invadió espacio aéreo nacional. El helicóptero avanzó hacia el sur de los Territorios del Norte, mientras que un avión de las Fuerzas de Autodefensa fue a su encuentro para darle advertencias.", "date": "1646305094", "karma": "106.00", "negatives": "0", "sent_date": "1646305094", "url": "https://internationalpress.jp/2022/03/02/helicoptero-ruso-invade-espacio-aereo-japones-cerca-a-hokkaido/", "clicks": 0, "votes": "13", "status": "queued", "id": 3632027}, {"title": "De las europeas del 2019 al Europarlamento: todas las veces que Podemos apoyó a Putin", "content": "Por mucho que Podemos asocie a Vladímir Putin con la ultraderecha, su posición con Rusia en los últimos años ha sido de claro acercamiento. En estos momentos, el partido morado está dividido entre los que apoyan el envío de armas a Ucrania (donde se situaría la vicepresidenta Yolanda Díaz) y los que consideran que es mejor no hacerlo (Ione Belarra y Pablo Echenique). Pero hubo un tiempo en el que la unidad del partido era total sobre la postura que España y Europa debían mantener con Putin, y era de apoyo.", "date": "1646305092", "karma": "-107.00", "negatives": "16", "sent_date": "1646305092", "url": "https://www.vozpopuli.com/espana/podemos-apoyo-putin-parlamento-europa.html", "clicks": 0, "votes": "5", "status": "discard", "id": 3632028}, {"title": "Las empresas de desokupaciones; proliferan en València: &quot;Abrí la puerta y vi a cinco hombres enormes con chalecos como de policía&quot;", "content": "Varios trabajadores de la empresa, enviados por un fondo de inversión, se personaron en la casa sin orden judicial para sacar a sus ocupantes, entre ellos una embarazada de 6 meses - Los vecinos del barrio llamaron a la policía y provocaron que se fueran", "date": "1646306022", "karma": "17.00", "negatives": "2", "sent_date": "1646306022", "url": "https://www.levante-emv.com/comunitat-valenciana/2022/03/03/empresas-desokupaciones-proliferan-valencia-desokupa-63362189.html", "clicks": 0, "votes": "23", "status": "queued", "id": 3632029}, {"title": "Kapos, un tema que muchos judíos no quieren abordar", "content": "“A veces se dice, aunque sea una opinión poco extendida que los dirigentes judíos y las organizaciones judías en los países donde se desarrolló la masacre fueron los responsables de las atroces dimensiones de la catástrofe, y que, sin su ayuda, los alemanes no habrían logrado llevar a cabo el exterminio a tal escala”.  Yitsjak Olshan, Tribunal Supremo de Israel.", "date": "1646305691", "karma": "78.00", "negatives": "1", "sent_date": "1646305691", "url": "https://urgente24.com/foco/memoria/kapos-un-tema-que-muchos-judios-no-quieren-abordar", "clicks": 0, "votes": "8", "status": "queued", "id": 3632030}, {"title": "", "content": "", "date": "1646305386", "karma": "0.00", "negatives": "0", "sent_date": "1646305386", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632033}, {"title": "La verdad detras de la cortina en Ucrania", "content": "<p>Con este art&iacute;culo me gustar&iacute;a matizar unas cuantas conexiones que veo en Ucrania que explican porqu&eacute; el gobierno no est&aacute; negociando un acuerdo de paz y porque el presidente Volodymyr Zelensky est&aacute; haciendo que la gente luche hasta la muerte si es necesario para salvar Ucrania del invasor ruso.</p><p>Empecemos por el principio, nuestro heroe: <strong>Volodymyr Zelensky.</strong>(1)</p><p>Volodymyr Zelensky lleva en la presidencia de Ucrania desde el 2019 y entr&oacute; en la pol&iacute;tica ucraniana como un soplo de aire fresco prometiendo que acabar&iacute;a con las oligarqu&iacute;as del pa&iacute;s y la corrupci&oacute;n. Antes de ser pol&iacute;tico y presidente de Ucrania fue actor y comediante en la compa&ntilde;&iacute;a 1+1, ir&oacute;nicamente hizo de presidente en una serie que emiti&oacute; la misma cadena. L&oacute;gicamente con la fama previa que ten&iacute;a en la TV y gracias a las promesas de un futuro nuevo fuera de la corrupci&oacute;n se alz&oacute; presidente.</p><p>Ahora mismo es trending topic por su valent&iacute;a de seguir en Ucrania y animar a todo el mundo a que luchen contra el invasor ruso. Obligando a todos los varones de 18 a 60 a&ntilde;os a no poder salir del pa&iacute;s y darle un arma para combatir. Sacando a los presos para combatir. Trayendo a extranjeros para luchar. Y Ante esta situaci&oacute;n, yo me pregunto &iquest;Por qu&eacute; tanta ansia de guerra? &iquest;Por qu&eacute; no sentarse a negociar con Rusia y llegar a un acuerdo de paz?, y cuando te sientas a negociar &iquest;Qu&eacute; puntos de Rusia no son tolerables para el gobierno ucraniano? Me llevo haciendo esta pregunta desde que empez&oacute; todo. Ser&aacute; que no tengo conexi&oacute;n con el concepto de patria y no veo que tuviera que defenderla a toda costa o hasta la muerte y preferir&iacute;a negociar para evitar muertes de mis conciudadanos.</p><p>Creo que los intereses de Volodymyr Zelensky no son tan heroicos, no quiere defender la patria o a la gente de Ucrania, si no que lo que quiere es salvar el culo de su jefe en las sombras. Como he dicho antes, Volodymyr Zelensky trabaj&oacute; como actor y comediante en 1+1, esta empresa es una subsidiaria de Privat Group, y uno de los due&ntilde;os de esta empresa, el m&aacute;s rico y con m&aacute;s influencia en la misma, es <strong>Ihor Kolomoisky</strong>. (2)</p><p>Ihor Kolomoisky es un oligarca de Ucrania con m&uacute;ltiples nacionalidades, Israeli, Chipriota y Ucraniana, uno de los top 3 ricos en Ucrania y el cual ha financiado con 10 millones de d&oacute;lares los batallones de extrema derecha, como <strong>Azov </strong>(3), que se crearon despu&eacute;s del Maiden. A parte ha blanqueado el partido Svoboda (4), el antiguo Partido Social-Nacional de Ucrania&nbsp;(Social-National Party of Ukraine) (5), ya all&iacute; por el 2010 indicando que el partido se hab&iacute;a movido del ultra-nacionalismo hacia el centro (6) y lo mejor es que lo dec&iacute;a en calidad de presidente de la Comunidad Jud&iacute;a Unida de Ucrania (United Jewish Community of Ukraine). A parte de las conexiones con los grupos paramilitares de extrema derecha y su partido (<strong>Svoboda</strong>) y tener una clara conexi&oacute;n con el actual presidente de Ucrania en muchos niveles, Ihor Kolomoisky tambien tiene conexiones con el otro l&iacute;der del partido de la oposici&oacute;n Opposition Platform &mdash; For Life, Vadim Rabinovich (7), en la organizaci&oacute;n Uni&oacute;n Jud&iacute;a Europea (European Jewish Union), basada en Bruselas. Y tambien se le conoce conexiones con el partido Asociaci&oacute;n Ucraniana de Patriotas (Ukrainian Association of Patriots).</p><p>Con todo lo expuesto podemos ver que Ihor Kolomoisky tiene un poder descomunal en Ucrania:</p><ul><li><strong> Poder militar:</strong></li></ul><p>Muchos de los escuadrones nazis financiados por Ihor Kolomoisky acabaron integrados en las fuerzas armadas ucranianas.</p><ul><li><strong> Poder medi&aacute;tico:</strong></li></ul><p>Con el entramado comercial que tiene puede influenciar en la opini&oacute;n p&uacute;blica ucraniana.</p><ul><li><strong>Poder econ&oacute;mico:</strong></li></ul><p>Es el segundo/tercer millonario m&aacute;s rico de Ucrania.</p><ul><li><strong>Poder pol&iacute;tico:</strong></li></ul><p>Tiene claras conexiones con m&uacute;ltiples partidos, tanto en el gobierno como en la oposici&oacute;n.</p><p>Como pod&eacute;is ver, el gobierno de Ucrania no parece lo m&aacute;s democratico y limpio de corrupci&oacute;n, parece m&aacute;s el patio trasero de nuestro buen amigo Ihor Kolomoisky. Y no es que lo digo yo aqu&iacute;, US ya lo ha estado comentando despues de 2 a&ntilde;os de gobierno de Volodymyr Zelensky donde se observa que si est&aacute; acabando con una parte de la oligarqu&iacute;a pero solo la que crea competencia a su mentor e igualmente quita gente en los distintos extractos del gobierno para protegerlo y que no sea investigado.</p><p><em>Will Zelenskyy target all Ukrainian oligarchs equally? (10/07/2021)</em></p><p><a href=\"https://www.atlanticcouncil.org/blogs/ukrainealert/will-zelenskyy-target-all-ukrainian-oligarchs-equally/\">www.atlanticcouncil.org/blogs/ukrainealert/will-zelenskyy-target-all-u</a></p><p>Aparte de eso, US ha puesto sanciones a Ihor Kolomoyskyi, ya que no le interesa que el gobierno est&eacute; controlado por un oligarca y usa esto como una medida de presi&oacute;n:</p><p><em>US sanctions Ukrainian oligarch Ihor Kolomoisky (09/03/2021)</em></p><p><a href=\"https://www.atlanticcouncil.org/blogs/ukrainealert/us-sanctions-ukrainian-oligarch-ihor-kolomoisky/\">www.atlanticcouncil.org/blogs/ukrainealert/us-sanctions-ukrainian-olig</a></p><p>Pero ahora viene la &uacute;ltima pieza del puzzle para entender por qu&eacute; Volodymyr Zelensky no quiere que caiga Ucrania y porque pide a su pueblo que muera por la patria. Una de las cosas que dijo Putin en su famoso discurso antes del ataque fue que una de las razones por la que entraba era para limpiar Ucrania de armamento y nazis. En los medios occidentales nunca se ha presentado cu&aacute;l es la lista de la que <strong>Putin </strong>hablaba pero parece que un dia antes de la invasion, Rusia abri&oacute; 400 causas penales a varios militares Ucranianos, entre ellos los escuadrones nazis y por supuesto su benefactor, Ihor Kolomoisky, por los crimenes cometidos contra el pueblo de Donbass.</p><p><em>Russia opens over 400 criminal cases against Ukrainian \"war criminals\" (23/03/2022)</em></p><p><a href=\"https://www.ukrinform.net/rubric-polytics/3410755-avakov-kolomoisky-russia-opens-over-400-criminal-cases-against-ukrainian-war-criminals.html\">www.ukrinform.net/rubric-polytics/3410755-avakov-kolomoisky-russia-ope</a></p><p>Y esto explicar&iacute;a porque Volodymyr Zelensky quiere que su pueblo pelee hasta la muerte, si Ucrania cae, Rusia querr&aacute; la cabeza de Ihor Kolomoisky y si Ihor cae Volodymyr Zelensky perder&aacute; su mentor y benefactor. Seguramente en las negociaciones ese ser&aacute; el tema m&aacute;s caliente y por lo que el gobierno Ucraniano no dar&aacute; el brazo a torcer y no habr&aacute; un acuerdo de paz.</p><p>Todas estas conexiones del actual gobierno con un oligarca tan siniestro como Ihor Kolomoisky que ha creado escuadrones nazis para masacrar a la poblaci&oacute;n rusa en Donbass, me hace dudar de las buenas intenciones del gobierno ucraniano y como est&aacute;n forzando una respuesta de occidente a trav&eacute;s de la opini&oacute;n p&uacute;blica. Nos estamos metiendo en arenas movedizas con una potencia nuclear por un oligarca corrupto que ha hecho un genocidio contra parte de la poblacion Ucraniana y que claramente esta buscando controlar el pa&iacute;s.</p><p>Fuentes:</p><p>(1) Volodymyr Zelenskyy</p><p><a href=\"https://en.wikipedia.org/wiki/Volodymyr_Zelenskyy\">en.wikipedia.org/wiki/Volodymyr_Zelenskyy</a></p><p>(2) Ihor Kolomoyskyi</p><p><a href=\"https://en.wikipedia.org/wiki/Ihor_Kolomoyskyi\">en.wikipedia.org/wiki/Ihor_Kolomoyskyi</a></p><p>(3) Azov Battalion</p><p><a href=\"https://en.wikipedia.org/wiki/Azov_Battalion\">en.wikipedia.org/wiki/Azov_Battalion</a></p><p>(4) Svoboda (political party)</p><p><a href=\"https://en.wikipedia.org/wiki/Svoboda_(political_party)\">en.wikipedia.org/wiki/Svoboda_(political_party)</a></p><p>(5) Social-National Party of Ukraine</p><p><a href=\"https://en.wikipedia.org/wiki/Social-National_Party_of_Ukraine\">en.wikipedia.org/wiki/Social-National_Party_of_Ukraine</a></p><p>(6) Kolomoisky predice un gran futuro para VO \"Svoboda\"</p><p><a href=\"https://from-ua.com/news/187427-kolomoiskii-predrekaet-bolshoe-buduschee-vo-svoboda.html\">from-ua.com/news/187427-kolomoiskii-predrekaet-bolshoe-buduschee-vo-sv</a></p><p>(7) Vadim Rabinovich</p><p><a href=\"https://en.wikipedia.org/wiki/Vadim_Rabinovich\">en.wikipedia.org/wiki/Vadim_Rabinovich</a></p>", "date": "1646305586", "karma": "1.00", "negatives": "0", "sent_date": "1646305586", "url": "", "clicks": 0, "votes": "7", "status": "queued", "id": 3632034}, {"title": "Los mosquitos prefieren el color rojo", "content": "Hay más de 3&nbsp;000 especies de mosquitos y no son cosa de broma. Esos minúsculos insectos, cuyo peso máximo apenas supera los dos miligramos, contribuyen a más de 725&nbsp;000 muertes de seres humanos al año. Una investigación dirigida por científicos de la Universidad de Washington (EE. UU.) indica que la hembra hematófaga de una especie de mosquito, Aedes aegypti, vuela hacia colores específicos, incluidos el rojo, el naranja, el negro y el cían, al tiempo que ignora otros colores, como el verde, el púrpura, el azul y el blanco.", "date": "1646306020", "karma": "33.00", "negatives": "1", "sent_date": "1646306020", "url": "https://theconversation.com/los-mosquitos-prefieren-el-color-rojo-178061", "clicks": 0, "votes": "5", "status": "queued", "id": 3632035}, {"title": "España supera la media europea en gasto policial mientras sigue a la cola en políticas familiares", "content": "Aunque la inversión en protección social durante el año 2020 estuvo en consonancia con la media europea, algunos de los índices del Producto Interior Bruto (PIB) de nuestro país destacan por su notable diferencia con respecto al resto de países.", "date": "1646305910", "karma": "109.00", "negatives": "2", "sent_date": "1646305910", "url": "https://www.elsaltodiario.com/gasto-social/espana-supera-media-europea-gasto-policia-mientras-sigue-cola-politicas-familiares", "clicks": 0, "votes": "18", "status": "queued", "id": 3632037}, {"title": "", "content": "", "date": "1646305917", "karma": "0.00", "negatives": "0", "sent_date": "1646305917", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632038}, {"title": "Israel informa sobre Ucrania y pone fragmento de stars wars", "content": "Israel informa sobre Ucrania y pone fragmento de stars wars.", "date": "1646306110", "karma": "48.00", "negatives": "0", "sent_date": "1646306110", "url": "https://twitter.com/eltano298/status/1499331855811760128", "clicks": 0, "votes": "8", "status": "queued", "id": 3632039}, {"title": "Descubren por primera vez a una araña falsa viuda negra devorando un murciélago", "content": "Conocemos la picadura mortal de la viuda negra. Sin embargo, cuando hablamos de la “noble falsa viuda negra” no debemos pensar igual. Esta araña no es tan temible, aunque la ciencia acaba de revelar que es capaz de atrapar, matar y comerse un mamífero.", "date": "1646403074", "karma": "111.00", "negatives": "0", "sent_date": "1646306055", "url": "https://es.gizmodo.com/descubren-por-primera-vez-a-una-arana-falsa-viuda-negra-1848611115", "clicks": 0, "votes": "9", "status": "published", "id": 3632040}, {"title": "Un juez del Supremo brasileño anula la última acción penal contra Lula", "content": "El magistrado Ricardo Lewandowski, del TS de Brasil, anuló este miércoles la última acción penal que había en la Justicia contra el expresidente Luiz Inácio Lula da Silva, debido a lo que calificó de «graves vicios procesales». Ya habían caído por tierra una decena de causas en las que Lula figuraba como acusado, incluidas las dos en las que había sido declarado culpable y condenado a prisión, en la que llegó a pasar 580 días. Casi todos los procesos había sido dirigidos por el entonces juez Sergio Moro, pero fueron anulados por el TS.", "date": "1646306310", "karma": "14.00", "negatives": "0", "sent_date": "1646306310", "url": "https://www.lavozdegalicia.es/noticia/internacional/2022/03/03/juez-supremo-brasileno-anula-ultima-accion-penal-contra-lula/0003_202203G3P24993.htm", "clicks": 0, "votes": "13", "status": "queued", "id": 3632041}, {"title": "Ideas y recursos para abordar la guerra de Ucrania en el aula y en casa", "content": "La invasión rusa en Ucrania, y sus consecuencias, está generando un fuerte impacto en toda la sociedad, y por tanto también en los niños y adolescentes. Recogemos algunas propuestas que estos días se están difundiendo para abordar en las aulas una temática que es compleja, y que hay que tratar con especial cuidado si entre el alumnado hay niños rusos o ucranianos.", "date": "1646306314", "karma": "41.00", "negatives": "0", "sent_date": "1646306314", "url": "https://eldiariodelaeducacion.com/2022/03/03/ideas-y-recursos-para-abordar-la-guerra-de-ucrania-en-el-aula-y-en-casa/", "clicks": 0, "votes": "3", "status": "queued", "id": 3632042}, {"title": "Embajada de Ucrania en Madrid intenta montar una nueva división azul", "content": "La embajada ucraniana en Madrid ha puesto en marcha un procedimiento para registrar y entrevistar personalmente a los voluntarios que quieran ingresar en la Legión Extranjera de la Defensa Territorial de Ucrania, según informó 20 minutos el 1 de marzo.", "date": "1646306357", "karma": "108.00", "negatives": "33", "sent_date": "1646306357", "url": "https://diario-octubre.com/2022/03/01/embajada-de-ucrania-en-madrid-intenta-montar-una-nueva-division-azul/", "clicks": 0, "votes": "31", "status": "queued", "id": 3632043}, {"title": "La Cámara de Cuentas pone en duda la versión de Ayuso sobre los contratos de su hermano", "content": "La contundencia con la que tanto la presidenta madrileña, Isabel Díaz Ayuso, como el consejero de Hacienda, Javier Fernández Lasquetty, han asegurado en varias ocasiones que el contrato a Priviet Sportive S.L. vinculado al hermano de Ayuso ha sido fiscalizado por la Cámara de Cuentas y es legal ha resultado ser precipitada. El citado órgano ha reconocido en las últimas horas que el nforme sobre la fiscalización de los contratos de emergencia tramitados por el Gobierno madrileño durante la pandemia sigue todavía &quot;en trámite interno de elaboració", "date": "1646306787", "karma": "118.00", "negatives": "3", "sent_date": "1646306787", "url": "https://www.lavanguardia.com/local/madrid/20220303/8096271/camara-cuentas-duda-version-ayuso-contrato-hermano-mascarillas.html", "clicks": 0, "votes": "12", "status": "autodiscard", "id": 3632044}, {"title": "La Federación Internacional de Felinos sanciona a los gatos rusos. ENG", "content": "El Consejo de la FIFe siente que no puede ser testigo de estas atrocidades y no hacer nada, por lo que decidió que a partir del 01.03.2022 Ningún gato criado en Rusia puede ser importado y registrado en cualquier libro de pedigrí de la FIFe fuera de Rusia, independientemente de la organización que haya emitido su pedigrí. Ningún gato perteneciente a expositores que vivan en Rusia puede ser inscrito en ninguna exposición de la FIFe fuera de Rusia, independientemente de la organización a la que pertenezcan estos expositores.", "date": "1646306769", "karma": "-60.00", "negatives": "9", "sent_date": "1646306769", "url": "http://www1.fifeweb.org/wp/news/", "clicks": 0, "votes": "1", "status": "discard", "id": 3632045}, {"title": "El Kremlin se rebela contra Putin: su asesor considera “vergonzosa” la invasión a Ucrania", "content": "Andrey Kortunov rompió filas para pedir el alto al fuego de la guerra, y piensa que el líder ruso ha transformado a Rusia “en un paria en el escenario internacional”.", "date": "1646306652", "karma": "-39.00", "negatives": "16", "sent_date": "1646306652", "url": "https://www.larazon.es/internacional/europa/20220302/cwywn4v4nbac7o4yrum2ieiu6e.html?outputType=amp", "clicks": 0, "votes": "13", "status": "discard", "id": 3632046}, {"title": "La oposición clama en la Asamblea de Madrid contra la silla vacía de Ayuso", "content": "La silla de cuero rojo en la que se sienta Isabel Diaz Ayuso en la Asamblea de Madrid está vacía, pero la polémica sobre el contrato del Gobierno regional del que se benefició su hermano sobrevuela eel pleno como si fuera un conjuro con el que la oposición intenta convocar su presencia. Este jueves, la presidenta regional está en Marsella (Francia) para una cumbre europea. Así, suma tres semanas sin dar explicaciones en la Cámara.", "date": "1646306681", "karma": "105.00", "negatives": "1", "sent_date": "1646306681", "url": "https://elpais.com/espana/madrid/2022-03-03/la-oposicion-clama-en-la-asamblea-de-madrid-contra-la-silla-vacia-de-ayuso.html", "clicks": 0, "votes": "41", "status": "queued", "id": 3632047}, {"title": "Ribera descarta bajar el IVA al gas y confirma un ajuste de 3.000 millones a las renovables", "content": "La vicepresidenta tercera y ministra para la Transición Ecológica, Teresa Ribera, ha mostrado este jueves su negativa a aplicar una rebaja del IVA en el recibo del gas natural y ha confirmado que se está trabajando en «ajustar» el cobro por adelantado que reciben algunas renovables que están cobrando «mucho más de lo que es su rentabilidad asegurada».", "date": "1646306921", "karma": "73.00", "negatives": "0", "sent_date": "1646306921", "url": "https://theobjective.com/economia/2022-03-03/ribera-iva-gas-renovables/", "clicks": 0, "votes": "6", "status": "queued", "id": 3632048}, {"title": "Experto en inversiones ruso saca una botella en la televisión en directo para brindar por el fin de los mercados de capitales del país y dice que va a volver a trabajar como Papá Noel disfrazado", "content": "En esto estamos: un experto en inversiones ruso saca una botella en la televisión en directo para brindar por el fin de los mercados de capitales del país y dice que va a volver a trabajar como Papá Noel disfrazado", "date": "1646307077", "karma": "-4.00", "negatives": "14", "sent_date": "1646307077", "url": "https://mobile.twitter.com/yaffaesque/status/1499310493063958530", "clicks": 0, "votes": "11", "status": "discard", "id": 3632049}, {"title": "Hacienda se echa atrás en la subida de impuestos y aparca el informe de sus propios expertos", "content": "La ministra descarta emprender &quot;subidas fiscales&quot; en este momento. La ministra de Hacienda, María Jesús Montero, ha recibido esta mañana las conclusiones del informe de reforma fiscal del grupo de trabajo que encargó el año pasado. Montero ha agradecido el trabajo a los expertos, pero descarta aplicar las subidas fiscales que propone el texto. &quot;No es el momento&quot;, ha declarado. El grupo de trabajo ha entregado en el Ministerio esta mañana su Libro Blanco, un informe en el que han trabajado en los últimos diez meses.", "date": "1646307194", "karma": "49.00", "negatives": "2", "sent_date": "1646307194", "url": "https://www.eleconomista.es/economia/noticias/11646936/03/22/Montero-se-echa-atras-en-la-subida-fiscal-y-aparca-el-informe-de-sus-propios-expertos-No-es-el-momento.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3632050}, {"title": "Agentes de la Guardia Civil y Policía en un curso de Igualdad de Montero en Melilla mientras los ilegales asaltaban la valla", "content": "La escena que ha acontecido hoy en Melilla mientras la valla principal de la ciudad autónoma era asaltada por una horda de inmigrantes ilegales ha rozado lo surrealista. La Comandancia de la Guardia Civil local ha celebrado esta misma mañana unas jornadas de Igualdad con motivo del 8M, Día Internacional de la Mujer, promovidas por la delegación del Gobierno. Poco ha importado la situación de descontrol fronterizo que se estaba produciendo a esa misma hora como consecuencia de la avalancha migratoria.", "date": "1646307204", "karma": "-135.00", "negatives": "20", "sent_date": "1646307204", "url": "https://www.edatv.news/noticias/26513/agentes-de-la-guardia-civil-y-policia-en-un-curso-de-igualdad-de-montero-en-melilla-mientras-los-ilegales-asaltaban-la-valla", "clicks": 0, "votes": "4", "status": "discard", "id": 3632051}, {"title": "Ikea suspende su actividad en Rusia", "content": "Ikea, el gigante sueco de la venta de muebles, ha anunciado este jueves la suspensión de sus actividades en Rusia y Bielorrusia, lo que afecta a unos 15.000 empleados, 17 tiendas y tres fábricas de producción, debido a la invasión rusa de Ucrania. &quot;La guerra tiene un impacto humano enorme y se traduce también en graves perturbaciones de la cadena de producción y comercio, razones por las cuales las compañías del grupo decidieron suspender de manera temporaria las actividades de Ikea en Rusia&quot;.", "date": "1646308247", "karma": "117.00", "negatives": "0", "sent_date": "1646307228", "url": "https://www.elplural.com/economia/empresas/ikea-suspende-su-actividad-en-rusia_285283102", "clicks": 0, "votes": "34", "status": "published", "id": 3632052}, {"title": "Agonía Ucraniana - La guerra ocultada (2015) [EN]", "content": "&quot;Agonía Ucraniana&quot; (Alemania, 2015) es un silencioso film sobre el inmenso volumen y violencia de la guerra. <i>La propaganda ha alcanzado un nuevo nivel de &quot;calidad&quot;. La desinformación, ocultación, medias verdades hasta puras mentiras son las &quot;armas&quot; de ciertos medios occidentales en esta  guerra - hasta un nivel sin precedentes. El único equipo alemán y occidental de periodistas con el nivel más alto de acreditación y acceso a muchos puntos críticos de esta guerra civil, creó este reportaje a partir de 3 Terabytes de videos y fotografías.</i>", "date": "1646307824", "karma": "62.00", "negatives": "3", "sent_date": "1646307824", "url": "https://www.youtube.com/watch?v=bkFVNRZv2eM", "clicks": 0, "votes": "20", "status": "queued", "id": 3632053}, {"title": "“Estamos en un momento crucial de la historia de la humanidad. No se puede negar. No se puede ignorar”", "content": "La invasión rusa de Ucrania ha cogido a gran parte del mundo por sorpresa. Es un ataque no provocado e injustificado que pasará a la historia como uno de los mayores crímenes de guerra del siglo XXI, sostiene Noam Chomsky en esta entrevista exclusiva que ha concedido a Truthout y que ofrecemos a continuación. Las motivaciones políticas, como las citadas por el presidente ruso Vladímir Putin, no pueden utilizarse como argumento para justificar el inicio de una invasión contra una nación soberana. Sin embargo, ante esta horrible invasión, “Estado", "date": "1646315119", "karma": "2702.00", "negatives": "7", "sent_date": "1646307371", "url": "https://ctxt.es/es/20220301/Politica/38974", "clicks": 0, "votes": "178", "status": "published", "id": 3632054}, {"title": "", "content": "", "date": "1646307302", "karma": "0.00", "negatives": "0", "sent_date": "1646307302", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632055}, {"title": "No sabemos a partir de qué criatura evolucionamos los humanos y los chimpancés”", "content": "Una marabunta de periodistas se acercó precipitadamente a Tim White el 9 de febrero, cuando tomaba algo en la terraza de un bar de Burgos. El investigador, una leyenda viva de la ciencia, no se esperaba semejante atención mediática, pese a ser responsable de descubrimientos que han cambiado la forma en la que la humanidad se ve a sí misma. “Las cámaras se acercaron a mí, pero pasaron de largo”, recuerda ahora entre carcajadas.", "date": "1646307675", "karma": "4.00", "negatives": "7", "sent_date": "1646307675", "url": "https://elpais.com/ciencia/2022-03-03/no-sabemos-a-partir-de-que-criatura-evolucionamos-los-humanos-y-los-chimpances.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3632057}, {"title": "Asesinados por vacunar: los crímenes contra sanitarios dificultan la erradicación de la polio", "content": "El pasado jueves 24 de febrero, ocho profesionales sanitarios fueron asesinados en cuatro localizaciones diferentes en el norte de Afganistán mientras se encontraban vacunando a la población infantil, según informa un equipo de la Organización de las Naciones Unidas (ONU). La autoría de este conjunto de crímenes aún no se ha esclarecido. La atrocidad ha obligado a la ONU a suspender la campaña de vacunación de polio que había comenzado tan solo unos días antes en las provincias de Kunduz y Takhar. Esta última campaña en Pakistán iba dirigida a", "date": "1646308077", "karma": "77.00", "negatives": "0", "sent_date": "1646308077", "url": "https://www.eldiario.es/sociedad/asesinados-vacunar-crimenes-sanitarios-dificultan-erradicacion-polio_1_8795576.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3632059}, {"title": "Fragmento - Asfixia", "content": "<p>\"Podemos pasarnos la vida dejando que el mundo nos diga qui&eacute;nes somos. Si estamos locos o cuerdos. Si somos santos o adictos al sexo. H&eacute;roes o v&iacute;ctimas. Dejando que la Hstoria nos diga si somos buenos o malos.</p><p>Dejando que nuestro pasado decida nuestro futuro.</p><p>O podemos decidir por nosotros mismos.</p><p>Y tal vez nuestro trabajo sea inventar algo mejor.\"</p><p><em>Chuck Palahniuk, \"Asfixia\" (2001)</em></p>", "date": "1646318118", "karma": "98.00", "negatives": "0", "sent_date": "1646308238", "url": "", "clicks": 0, "votes": "8", "status": "published", "id": 3632060}, {"title": "Impresionante convoy militar por la A-1", "content": "Estás imágenes no han sido una excepción, en Huesca y Reus también ha habido movilizaciones de tanques. Cabe recordar que el presidente Pedro Sánchez ofreció este miércoles a Ucrania material militar ofensivo para hacer frente a la invasión rusa.", "date": "1646310303", "karma": "1414.00", "negatives": "3", "sent_date": "1646308315", "url": "https://www.noticiasdenavarra.com/actualidad/sociedad/2022/03/03/impresionante-convoy-militar-1/1235168.html", "clicks": 0, "votes": "88", "status": "published", "id": 3632061}, {"title": "Irene Montero reitera su oposición a la decisión del Gobierno de enviar armas a Ucrania", "content": "Irene Montero ha reiterado este jueves la posición de varios ministros de Unidas Podemos que ayer se opusieron a la decisión del Gobierno del que forman parte de enviar armas a Ucrania. Según Montero,&quot;no va a ser eficaz&quot; y ha apostado por centrar &quot;todos los esfuerzos&quot; en la diplomacia. Montero cree que una escalada bélica puede tener &quot;consecuencias impredecibles, absolutamente dañinas y lesivas para los derechos&quot;. &quot;Fundamentalmente, para los derechos de las mujeres, que somos quienes más sufrimos en todos los conflictos bélicos&quot; ha concluído.", "date": "1646308790", "karma": "32.00", "negatives": "6", "sent_date": "1646308790", "url": "https://www.europapress.es/nacional/noticia-irene-montero-reitera-oposicion-decision-gobierno-enviar-armas-ucrania-20220303102607.html", "clicks": 0, "votes": "25", "status": "queued", "id": 3632062}, {"title": "Lavrov: &quot;Rusia no permitirá que Ucrania obtenga armas nucleares&quot;", "content": "El ministro de Asuntos Exteriores de Rusia, Serguéi Lavrov, justificó este 2 de marzo la presencia de tropas de su país en Ucrania. Según el funcionario, la “operación militar” en ese país, incluida Kiev, tiene como objetivo desarmar a esa nación e impedir que &quot;Ucrania obtenga armas nucleares”, puntualizó. Justo este mismo miércoles, el Organismo Internacional de la Energía Atómica (OIEA) desestimó la posibilidad de que Kiev esté produciendo armas nucleares.", "date": "1646308690", "karma": "15.00", "negatives": "1", "sent_date": "1646308690", "url": "https://www.france24.com/es/europa/20220302-lavrov-guerra-ucrania-armas-nucleares", "clicks": 0, "votes": "18", "status": "queued", "id": 3632063}, {"title": "Finlandia: Una mayoría simple en el parlamento puede ser suficiente para una decisión de la OTAN (fi)", "content": "La posible adhesión de Finlandia a la Organización del Tratado del Atlántico Norte ya no requeriría una mayoría de dos tercios en el Parlamento, como lo hizo la decisión sobre la adhesión de Finlandia a la Unión Europea en 1994.  Esto se debe a la nueva constitución que entró en vigor en el año 2000 y la reforma constitucional de 2012, cuyas disposiciones y espíritu difieren de las que aún estaban vigentes en la década de 1990. El apoyo a la entrada de Finlandia en la OTAN ha aumentado considerablemente en los últimos meses. La razón es el…", "date": "1646309006", "karma": "69.00", "negatives": "1", "sent_date": "1646309006", "url": "https://www.hs.fi/politiikka/art-2000008649657.html", "clicks": 0, "votes": "20", "status": "queued", "id": 3632064}, {"title": "RT en Español", "content": "<p>Dado que que ha sido censurada la se&ntilde;al de RT en occidente, cuelgo aqu&iacute; enlace de vk.com.</p><p>https://m.vk.com/video-61174019_456239447?list=0f5f93d408bec6f4c8%2Fpl_wall_-61174019</p><p>ACLARACI&Oacute;N: No soy proruso. No soy proPutin. Estoy absolutamente en contra de cualquier agresi&oacute;n, guerra o invasi&oacute;n. Pero considero que es necesario conocer la propaganda de ambos lados. Aunque sea desinformaci&oacute;n.</p>", "date": "1646309098", "karma": "0.00", "negatives": "0", "sent_date": "1646310057", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632066}, {"title": "", "content": "", "date": "1646309115", "karma": "0.00", "negatives": "0", "sent_date": "1646309115", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632067}, {"title": "El chatarrero Ahmed asesinó a su mujer en Pozuelo de Alarcón el día antes de divorciarse", "content": "El hombre marroquí de 42 años acabó con la vida de su pareja, también de Marruecos, de 32 años. Después se quitó su propia vida. Dejan cuatro menores huérfanos de 6, 8, 9 y 12 años. La mujer había denunciado a finales de enero a su pareja por violencia de género.", "date": "1646309425", "karma": "113.00", "negatives": "3", "sent_date": "1646309425", "url": "https://www.elespanol.com/reportajes/20220303/chatarrero-ahmed-asesino-mujer-pozuelo-alarcon-divorciarse/654434694_0.html", "clicks": 0, "votes": "21", "status": "queued", "id": 3632068}, {"title": "El ISSEP, el lobby de VOX que le une a Putin", "content": "Santiago Abascal grita más que nadie para intentar dejar claro cuál es su postura ante la opinión pública frente a la agresión de Vladimir Putin a Ucrania. Pero eso no cambia los hechos ni sus amistades por mucho que la coyuntura y el humor social le hayan hecho renegar de la patria moscovita de la ideología soberanista, nacionalista de la Europa blanca que defiende la internacional de extrema derecha a la que él pertenece y que siempre ha tenido a Vladimir Putin como su proyecto máximo de aspiración. Santiago Abascal está directamente vinculad", "date": "1646309203", "karma": "114.00", "negatives": "4", "sent_date": "1646309203", "url": "https://www.lasexta.com/el-muro/antonio-maestre/issep-lobby-vox-que-une-putin_2022030362209d945bbac900016cb44a.html", "clicks": 0, "votes": "50", "status": "queued", "id": 3632069}, {"title": "Armas usadas por samuráis", "content": "Volvemos a Japón, pero esta vez no para hablaros de su cultura (propiamente dicho, aunque sí influye en ella) o sus conflictos políticos. Esta vez os traigo una pequeña recopilación de armas que sustentaron el ejército japonés y la importancia que tienen. Obviamente al hablar de Japón se nos viene a la cabeza el típico samurái vagabundo que lleva consigo una katana y se enfrenta a todo tipo de situaciones con mente fría sin arrugarse ante el miedo. Pero antes de la llegada de ese samurái clásico, los guerreros nipones pasaron por muchos tipos d", "date": "1646309259", "karma": "62.00", "negatives": "0", "sent_date": "1646309259", "url": "https://archivoshistoria.com/top-5-armas-usadas-por-samurais/", "clicks": 0, "votes": "5", "status": "queued", "id": 3632070}, {"title": "La visita de Pompeo a Taiwan tiene intereses personales y políticos", "content": "El exsecretario de Estado de los Estados Unidos, Mike Pompeo, visitó el día 2 la región de Taiwan. Se trata de una farsa intrigante de un político desacreditado y obsoleto. Las autoridades del Partido Progresista Democrático de Taiwan y algunas personas de los Estados Unidos están al unísono con el llamado complot de &quot;depender de los Estados Unidos para buscar la independencia&quot; y &quot;usar Taiwan para controlar a China&quot;. ¿Quién es Pompeo? La comunidad internacional lo ha visto claramente durante mucho tiempo. &quot;Mentimos, engañamos, robamos&quot;: este…", "date": "1646309602", "karma": "81.00", "negatives": "1", "sent_date": "1646309602", "url": "https://espanol.cgtn.com/n/2022-03-03/GJdAAA/la-visita-de-pompeo-a-taiwan-tiene-intereses-personales-y-politicos/index.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3632071}, {"title": "", "content": "", "date": "1646309524", "karma": "0.00", "negatives": "0", "sent_date": "1646309524", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632072}, {"title": "GREFA impulsa la reproducción a gran escala de la fauna amenazada o aliada", "content": "Coincidiendo con la celebración hoy del Día Mundial de la Vida Silvestre, GREFA hace balance de sus proyectos destinados a favorecer la reproducción de especies amenazadas o útiles por los servicios ecosistémicos que prestan. En 2021 estas acciones se desarrollaron tanto en las instalaciones de la ONG, especializada en la recuperación de la fauna autóctona, como en los hábitats donde trabaja.", "date": "1646309614", "karma": "109.00", "negatives": "0", "sent_date": "1646309614", "url": "https://grefa.org/noticias/94-notas-de-prensa/3947-nota-de-prensa-grefa-impulsa-la-reproducción-a-gran-escala-de-la-fauna-amenazada-o-aliada.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3632073}, {"title": "La cámara de un coche capta el bombardeo sobre Chernigov", "content": "Una dash cam de un coche capta el momento preciso en el que cae una bomba en Chernigov, al norte del país.", "date": "1646309836", "karma": "108.00", "negatives": "0", "sent_date": "1646309836", "url": "https://www.youtube.com/watch?v=V4-5I5IfwBE", "clicks": 0, "votes": "21", "status": "queued", "id": 3632074}, {"title": "El rey Juan Carlos recibe el Premio Estatal de Rusia de manos de Putin [hemeroteca]", "content": "El monarca, que inició el miércoles una visita oficial a Rusia al frente de una nutrida delegación empresarial, recibió el galardón por su actividad humanitaria y su papel en la transición política española. &quot;Le felicito cordialmente porque usted es un amigo de la Federación Rusa. Gracias a su activa participación las relaciones ruso-españolas han llegado a un nuevo nivel&quot;, aseguró Medvédev al reunirse hoy con el monarca.", "date": "1646309854", "karma": "46.00", "negatives": "9", "sent_date": "1646309854", "url": "https://www.noticiasdenavarra.com/actualidad/politica/2012/07/19/rey-juan-carlos-recibe-premio/256333.html", "clicks": 0, "votes": "20", "status": "queued", "id": 3632075}, {"title": "La fundación Faffe de Andalucía cargaba el gasto en clubes de alterne a la partida de 'relaciones públicas'", "content": "La comisión de investigación del Parlamento andaluz para aclarar las irregularidades en la fundación de empleo de la Junta de Andalucía, la Faffe. El texto concluye que los desembolsos con dinero público en juergas en clubes de alterne que realizó el director general de la extinta fundación, Fernando Villén Rueda, se imputaron a la partida para 'Publicidad, Propaganda y Relaciones Públicas' de la entidad. Endosó pagos por un importe total de 32.000 euros a dos tarjetas de crédito para gastos de representación... efectuó hasta 43 pagos", "date": "1646310007", "karma": "0.00", "negatives": "5", "sent_date": "1646310007", "url": "https://sevilla.abc.es/andalucia/sevi-fundacion-faffe-andalucia-cargaba-gasto-clubes-alterne-partida-relaciones-publicas-202203011941_noticia.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3632076}, {"title": "", "content": "", "date": "1646309838", "karma": "0.00", "negatives": "0", "sent_date": "1646309838", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632077}, {"title": "Activar Starlink en Ucrania no va a servir de mucho: los límites de la ayuda ofrecida por Elon Musk", "content": "La mayoría de los frentes de la guerra de Ucrania son bastante confusos. Pero hay uno en el que los de Volodímir Zelenski están ganando sin ningún tipo de dudas: el de las redes sociales y las relaciones públicas. El propio presidente ucranio ha hecho de sus cuentas de Twitter e Instagram sus canales de comunicación favoritos para pedir ayuda internacional y hacer anuncios oficiales, y ahora su ministro de Transformación Digital, Mykhailo Fedorov, ha conseguido que Elon Musk les ayude gracias a un tuit.", "date": "1646309953", "karma": "17.00", "negatives": "1", "sent_date": "1646309953", "url": "https://www.xataka.com/servicios/activar-starlink-ucrania-no-va-a-servir-mucho-limites-ayuda-ofrecida-elon-musk", "clicks": 0, "votes": "6", "status": "queued", "id": 3632078}, {"title": "", "content": "", "date": "1646309966", "karma": "0.00", "negatives": "0", "sent_date": "1646309966", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632080}, {"title": "", "content": "", "date": "1646310063", "karma": "0.00", "negatives": "0", "sent_date": "1646310063", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632081}, {"title": "", "content": "", "date": "1646310087", "karma": "0.00", "negatives": "0", "sent_date": "1646310087", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632082}, {"title": "Hoy se han visto tanques en Vitoria-Gasteiz, Álava, País Vasco, España", "content": "<p>Hoy se han visto tanques en Vitoria-Gasteiz, &Aacute;lava, Pa&iacute;s Vasco, Espa&ntilde;a.</p><p>Estamos dispuestos a ayudar a Ucrania &#65532; y a todas aquellas personas que se est&aacute;n dejando la vida por defender su pa&iacute;s.&nbsp;</p>", "date": "1646310100", "karma": "-7.00", "negatives": "2", "sent_date": "1646310100", "url": "", "clicks": 0, "votes": "1", "status": "abuse", "id": 3632083}, {"title": "Avistan el avión del juicio final de Estados Unidos sobrevolando el espacio aéreo sobre Nebraska", "content": "El avión, un Boeing 747 modificado, es un centro de control volador en caso de guerra nuclear. Realizó un segundo vuelo el martes, y posiblemente no sea el último. En tiempos revueltos como los que nos está tocando vivir estos días los aviones del Juicio Final (el Gobierno ha tenido varios a lo largo de su historia reciente) se mantienen activos prácticamente en todo momento por si es necesario su despliegue de emergencia.", "date": "1646327703", "karma": "1533.00", "negatives": "8", "sent_date": "1646310205", "url": "https://es.gizmodo.com/avistan-el-avion-del-juicio-final-de-estados-unidos-sob-1848611143", "clicks": 0, "votes": "113", "status": "published", "id": 3632084}, {"title": "Rusia paraliza la entrega de cohetes a EE.UU. Dmitry Rogozin, Jefe de la Agencia Estatal del Espacio Roscosmos ha dicho: &quot;¡Que vuelen en sus escobas!&quot; (en)", "content": "Rusia ha decidido dejar de suministrar cohetes a EE.UU. Según Rogozin, Rusia ha entregado un total de 122 RD-180 motores a los EE.UU. desde los años 90, de los cuales 98 han sido para propulsar vehículos de lanzamiento Atlas. EE.UU. todavía tiene 24 motores que ahora quedarán sin asistencia técnica.", "date": "1646310493", "karma": "74.00", "negatives": "0", "sent_date": "1646310493", "url": "https://www.reuters.com/world/russia-halts-deliveries-rocket-engines-us-2022-03-03/", "clicks": 0, "votes": "18", "status": "queued", "id": 3632085}, {"title": "El final de la aviación rusa? [ENG]", "content": "Mientras la guerra en Ukrania entra en su segunda semana, he decidido empezar a explicar algunas de las consecuencias que este conflicto seguramente tendrán en el mundo de la aviación. En el vídeo de hoy tocaré algunas de las consecuencias menos conocidas que las sanciones tendrán sobre la industria de la aviación rusa, consecuencias que realmente podrían paralizarla completamente en las próximas semanas o meses.", "date": "1646310511", "karma": "15.00", "negatives": "0", "sent_date": "1646310511", "url": "https://www.youtube.com/watch?v=yrgI4gB5W2o", "clicks": 0, "votes": "1", "status": "queued", "id": 3632086}, {"title": "", "content": "", "date": "1646310714", "karma": "0.00", "negatives": "0", "sent_date": "1646310714", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632087}, {"title": "", "content": "", "date": "1646310723", "karma": "0.00", "negatives": "0", "sent_date": "1646310723", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632088}, {"title": "Consideraciones a la hora de comprar un vino albariño", "content": "<p>Que significa que un vino sea Albari&ntilde;o, como son estos vinos y d&oacute;nde puedo comprarlos&nbsp;</p><p><a href=\"https://altardetrebas.es/consejos-para-comprar-vinos-albarino/\">https://altardetrebas.es/consejos-para-comprar-vinos-albarino/</a></p>", "date": "1646310736", "karma": "-8.00", "negatives": "4", "sent_date": "1646310736", "url": "", "clicks": 0, "votes": "2", "status": "queued", "id": 3632089}, {"title": "Zelenski afirma que se dirigen a Ucrania los primeros 16.000 voluntarios extranjeros dispuestos a luchar contra Rusia", "content": "&quot;Muchas veces quisieron destruirnos. No pudieron. Hemos pasado por muchas cosas. Y si alguien piensa que, habiendo superado todo esto, los ucranianos tienen miedo, se derrumban o se rinden, no sabe nada de Ucrania. Y no tiene nada que hacer en Ucrania&quot;, reza el texto que acompaña al video con el discurso publicado en la cuenta de la Oficina del presidente ucraniano en Facebook. El presidente ucraniano también aseguró que el país está recibiendo armamento suministrado por países aliados.", "date": "1646310831", "karma": "64.00", "negatives": "13", "sent_date": "1646310831", "url": "https://actualidad.rt.com/actualidad/422330-voluntarios-extranjeros-ucrania-rusia", "clicks": 0, "votes": "14", "status": "queued", "id": 3632090}, {"title": "Francia se incauta del yate del oligarca ruso Igor Setchine por las sanciones por la guerra de Ucrania", "content": "Francia ha anunciado este jueves que ha inmovilizado un yate del oligarca ruso Igor Setchine, dirigente de la compañía petrolera estatal Rosneft. Los agentes de las aduanas procedieron a requisar el Amore Vero en los astilleros del puerto de La Ciotat, al que había llegado el  3 de enero para proceder a reparaciones. El yate debía permanecer hasta el 1 de abril en el astillero, pero se estaba preparando para salir y ante el riesgo de que saliera de las aguas jurisdiccionales, las autoridades francesas decidieron incautarlo.", "date": "1646311123", "karma": "56.00", "negatives": "1", "sent_date": "1646311123", "url": "https://www.eldiario.es/internacional/ultima-hora-invasion-rusia-ucrania-directo_6_8797990_1085900.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3632092}, {"title": "", "content": "", "date": "1646310832", "karma": "0.00", "negatives": "0", "sent_date": "1646310832", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632093}, {"title": "", "content": "", "date": "1646310856", "karma": "0.00", "negatives": "0", "sent_date": "1646310856", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632094}, {"title": "El primer fármaco que previene la bronquiolitis en bebés", "content": "Nirsevimab, un anticuerpo monoclonal, muestra una eficacia del 74,5% contra las infecciones del tracto respiratorio inferior causadas por virus respiratorio sincitial (VRS), que es la principal causa de infecciones de vías respiratorias inferiores como la bronquiolitis y neumonía en niños menores de 1 año. En España, este virus provoca el 80% de las bronquiolitis. Una única dosis proporciona una protección segura durante toda la temporada del virus.", "date": "1646424002", "karma": "1230.00", "negatives": "1", "sent_date": "1646311370", "url": "https://www.abc.es/salud/enfermedades/abci-primer-farmaco-previene-bronquiolitis-bebes-202203022300_noticia.html", "clicks": 0, "votes": "95", "status": "published", "id": 3632096}, {"title": "La rusa Severstal dejará de suministrar acero a la UE tras las sanciones a su principal accionista", "content": "&quot;Decidimos confirmar oficialmente la interrupción de las entregas a la UE en relación con las sanciones impuestas a nuestro accionista. Estamos redirigiendo los flujos de materias primas a mercados mundiales alternativos&quot;", "date": "1646311365", "karma": "6.00", "negatives": "6", "sent_date": "1646311365", "url": "https://www.europapress.es/economia/noticia-rusa-severstal-dejara-suministrar-acero-ue-sanciones-principal-accionista-20220302100425.html", "clicks": 0, "votes": "5", "status": "autodiscard", "id": 3632098}, {"title": "", "content": "", "date": "1646311309", "karma": "0.00", "negatives": "0", "sent_date": "1646311309", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632099}, {"title": "Self Storage Dubai", "content": "<p>Looking for self-storage units? @We self storage dubai offering reliable nd trust worthy storage units since 2010 which includes your household things, office furniture, factory items. We will give assurance of protecting your furniture. Self storage dubai provide you temporary and permanent storage facility. You wont regret with a choice of self storage dubai. We give you easy and affordable payment methods for our all services. our store is 1.2 km from sheikh zayed road nd easy to locate from a map. Time is your area, you will discover you between regions among bit until you discover a new vicinity to protection</p>", "date": "1646311324", "karma": "-36.00", "negatives": "6", "sent_date": "1646311324", "url": "", "clicks": 0, "votes": "1", "status": "abuse", "id": 3632100}, {"title": "Volkswagen deja de operar en Rusia (Deu)", "content": "Se detiene la producción en Kaluga y Nizhny Novgorod, se detiene la exportación de vehículos al país: después de Mercedes, Volkswagen ahora también está cerrando su negocio ruso por el momento debido a la guerra en Ucrania. Traducción en #2", "date": "1646311554", "karma": "94.00", "negatives": "0", "sent_date": "1646311554", "url": "https://www.spiegel.de/wirtschaft/unternehmen/krieg-in-der-ukraine-volkswagen-stoppt-russland-geschaeft-a-0d36125b-b09a-4f8c-8a82-061dcdca337f", "clicks": 0, "votes": "10", "status": "queued", "id": 3632101}, {"title": "Presupuesto, inversión, gasto...", "content": "Presupuesto de la Casa Real, Inversión en Defensa. Gasto en Educación, Gasto en Sanidad.", "date": "1646384702", "karma": "2037.00", "negatives": "3", "sent_date": "1646311707", "url": "https://twitter.com/Ivanjode/status/1499333702349897732", "clicks": 0, "votes": "152", "status": "published", "id": 3632104}, {"title": "Telefónica se alía con Polygon para desarrollar soluciones Web3", "content": "• Las soluciones desarrolladas sobre TrustOS, la plataforma blockchain de Telefónica Tech, registrarán públicamente la información de forma sencilla y fiable. Además, se añade un nuevo módulo a la plataforma de Telefónica Tech para que las empresas puedan emitir NFT fácilmente", "date": "1646311664", "karma": "12.00", "negatives": "1", "sent_date": "1646311664", "url": "https://www.telefonica.com/es/sala-comunicacion/telefonica-tech-partners-with-polygon-to-develop-web3-solutions-espanol/", "clicks": 0, "votes": "2", "status": "queued", "id": 3632105}, {"title": "Esperanza Aguirre  : &quot;¿Cómo va a confiar en nosotros el mundo occidental si tenemos en el gobierno a quien puede estar filtrando a Putin...", "content": "&quot;¿Cómo va a confiar en nosotros el mundo occidental si tenemos en el gobierno a quien puede estar filtrando a Putin, porque son adoradores de Putin, todo lo que diga la ministra de defensa&quot;", "date": "1646311863", "karma": "15.00", "negatives": "15", "sent_date": "1646311863", "url": "https://twitter.com/telemadrid/status/1499307881388290052", "clicks": 0, "votes": "9", "status": "queued", "id": 3632106}, {"title": "Francia eliminará la mascarilla en interiores y dejará de exigir el pasaporte Covid a partir del 14 de marzo", "content": "Los franceses ya no tendrán que mostrar el certificado que acredita que están vacunados para entrar a los recintos o establecimientos", "date": "1646311898", "karma": "110.00", "negatives": "0", "sent_date": "1646311898", "url": "https://www.abc.es/sociedad/abci-francia-eliminara-mascarilla-interiores-y-dejara-exigir-pasaporte-covid-partir-14-marzo-202203031258_noticia.html", "clicks": 0, "votes": "24", "status": "queued", "id": 3632109}, {"title": "La Generación Z ya se ha aburrido de la guerra de Ucrania y exige nuevos conflictos bélicos", "content": "“Esta guerra es tan febrero de 2022”, se quejan los nacidos después de 1995. Los jóvenes también reclaman trajes de guerra más coloridos y peinados más innovadores en ambos lados del frente. “Es que me siento como si estuviera leyendo un libro de Historia del colegio en lugar de viendo una guerra de 2022”, denunciaba un ‘influencer’ en su cuenta de Tik Tok esta mañana, llevándose una enorme cantidad de ‘likes’.", "date": "1646311969", "karma": "31.00", "negatives": "2", "sent_date": "1646311969", "url": "https://www.elmundotoday.com/2022/03/la-generacion-z-ya-se-ha-aburrido-de-la-guerra-de-ucrania-y-exige-nuevos-conflictos-belicos/", "clicks": 0, "votes": "35", "status": "queued", "id": 3632110}, {"title": "Isabel Díaz Ayuso, sobre el cambio de nombre de la estación de Atocha por Puerta de Atocha - Almudena Grandes", "content": "Isabel Díaz Ayuso, sobre el cambio de nombre de la estación de Atocha por Puerta de Atocha - Almudena Grandes: &quot;Lo que sabemos es que el Gobierno quiere dar nombre de mujer a otras estaciones y lo que creo es que la Virgen de Atocha ya era mujer&quot;.", "date": "1646312268", "karma": "85.00", "negatives": "5", "sent_date": "1646312268", "url": "https://twitter.com/rtvenoticias/status/1499359329996230664", "clicks": 0, "votes": "48", "status": "queued", "id": 3632112}, {"title": "Aviso en supermercados MAKRO sobre el aceite de girasol", "content": "&quot;Debido a la situación actual de fuerza mayor en Ucrania&quot;", "date": "1646312615", "karma": "81.00", "negatives": "2", "sent_date": "1646312615", "url": "https://twitter.com/PayaRodriguez/status/1499349896121495557", "clicks": 0, "votes": "14", "status": "queued", "id": 3632113}, {"title": "Guerra en Europa y el auge de la propaganda pura [ENG]", "content": "Desde la primera Guerra Fría, la OTAN ha marchado efectivamente hasta la frontera más sensible de Rusia, habiendo demostrado su agresión sangrienta en Yugoslavia, Afganistán, Irak, Libia y roto promesas solemnes de retirarse. Habiendo arrastrado a los &quot;aliados&quot; europeos a guerras estadounidenses que no les conciernen, la gran verdad es que la propia OTAN es la verdadera amenaza para la seguridad europea.", "date": "1646313131", "karma": "-2.00", "negatives": "3", "sent_date": "1646313131", "url": "http://johnpilger.com/articles/war-in-europe-and-the-rise-of-raw-propaganda", "clicks": 0, "votes": "15", "status": "queued", "id": 3632114}, {"title": "Kodi pierde para siempre TVAddons: el creador del repositorio lo cierra y paga una multa millonaria por copyright", "content": "La polémica no es nueva, cabe decir. Ya en 2017 veíamos cómo Kodi se había ido convirtiendo poco a poco en el objetivo de la industria audiovisual. Algunos de los complementos de terceros que utilizaba el popular gestor de contenido multimedia habían ido desapareciendo después de ser acusados de violación de derechos de autor. E incluso TVAddons llegó a desaparecer un tiempo.", "date": "1646312673", "karma": "40.00", "negatives": "0", "sent_date": "1646312673", "url": "https://www.genbeta.com/actualidad/kodi-pierde-para-siempre-tvaddons-creador-repositorio-cierra-paga-multa-millonaria-copyright", "clicks": 0, "votes": "14", "status": "queued", "id": 3632115}, {"title": "Noam Chomsky: “Estamos en un momento crucial de la historia de la humanidad. No se puede negar. No se puede ignorar”", "content": "La invasión rusa de Ucrania ha cogido a gran parte del mundo por sorpresa. Es un ataque no provocado e injustificado que pasará a la historia como uno de los mayores crímenes de guerra del siglo XXI, sostiene Noam Chomsky en esta entrevista exclusiva que ha concedido a Truthout y que ofrecemos a continuación. Las motivaciones políticas, como las citadas por el presidente ruso Vladímir Putin, no pueden utilizarse como argumento para justificar el inicio de una invasión contra una nación soberana.", "date": "1646312737", "karma": "18.00", "negatives": "2", "sent_date": "1646312737", "url": "https://ctxt.es/es/20220301/Politica/38974/Noam-Chomsky-guerra-Ucrania-Rusia-Putin-EEUU-OTAN-geopolitica-Polychroniou.htm", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3632116}, {"title": "Estados Unidos prepara sanciones a Rusia mediante el Bitcoin y Ethereum", "content": "Biden anunciará nuevas acciones para que Rusia no evite las sanciones con las criptomonedas, según publica la CNBC.", "date": "1646321702", "karma": "1484.00", "negatives": "1", "sent_date": "1646312769", "url": "https://www.elsaltodiario.com/guerra-en-ucrania/estados-unidos-biden-prepara-sanciones-rusia-mediante-criptomonedas-bitcoin-ethereum", "clicks": 0, "votes": "94", "status": "published", "id": 3632117}, {"title": "El marido de la jefa de la Guardia Civil acusa a la UDEF de &quot;elucubrar&quot; y de abrir una &quot;causa general&quot;", "content": "«Absoluta elucubración», «verdadero salto en el vacío», «mera suposición» e «inadmisible conjetura». Juan Carlos Martínez, pareja de la actual directora general de la Guardia Civil (María Gámez), ha presentado un escrito al juez en el que critica duramente la investigación policial que le atribuye un «lucro injusto» por los «innumerables errores» en los que incurren los agentes en su atestado y por llevar a cabo una «causa general» de carácter prospectiva.", "date": "1646312924", "karma": "55.00", "negatives": "1", "sent_date": "1646312924", "url": "https://www.msn.com/es-es/noticias/espana/el-marido-de-la-jefa-de-la-guardia-civil-acusa-a-la-udef-de-elucubrar-y-de-abrir-una-causa-general/ar-AAUylzW", "clicks": 0, "votes": "6", "status": "queued", "id": 3632118}, {"title": "Acompáñenme en el desglose de las 7 mentiras de Ayuso en el contrato de su hermano", "content": "Acompáñenme en el desglose de las 7 mentiras de Ayuso en el contrato de su hermano", "date": "1646325019", "karma": "3999.00", "negatives": "39", "sent_date": "1646313221", "url": "https://twitter.com/Monica_Garcia_G/status/1499340735115628544", "clicks": 0, "votes": "285", "status": "published", "id": 3632119}, {"title": "Sanxenxo espera al rey emérito: «Ya no hay motivos para que no venga»", "content": "Sanxenxo espera al rey emérito este verano? Su círculo privado en las Rías Baixas reconocía esta mañana, apenas unas horas después de que la Fiscalía archivase la investigación por supuestos delitos fiscales, que «ya no hay motivo para que no venga. Esperemos que pueda hacerlo»", "date": "1646313394", "karma": "17.00", "negatives": "0", "sent_date": "1646313394", "url": "https://www.lavozdegalicia.es/noticia/pontevedra/sanxenxo/2022/03/03/sanxenxo-espera-rey-emerito-motivos-venga/00031646302783964714271.htm", "clicks": 0, "votes": "1", "status": "queued", "id": 3632120}, {"title": "Mónica García: &quot;El caso del hermano de Ayuso es peor que 'Gürtel' o 'Púnica' porque se ha hecho en plena pandemia&quot;", "content": "Mientras las cámaras enfocan a Ucrania, la política española sigue su curso en un discreto segundo plano. El PP trata de solucionar su crisis por la vía rápida, enviando a Pablo Casado al garete, proclamando a Alberto Núñez Feijóo como sucesor de urgencia y archivando las corruptelas que a falta de que se diriman en los tribunales señalan hacia la familia de Isabel Díaz Ayuso. En este contexto, la líder de la oposición a la presidenta de la Comunidad de Madrid, Mónica García (Madrid, 1974) visita la redacción de Público.", "date": "1646313435", "karma": "55.00", "negatives": "9", "sent_date": "1646313435", "url": "https://www.publico.es/entrevistas/monica-garcia-caso-hermano-ayuso-peor-guertel-punica-hecho-plena-pandemia.html", "clicks": 0, "votes": "24", "status": "queued", "id": 3632121}, {"title": "Mata a su expareja con una escopeta en el área de servicio donde ella trabajaba y se suicida después", "content": "Un hombre ha matado este jueves de un disparo de escopeta a su expareja en la localidad de Maqueda (Toledo) y se ha suicidado poco después a unos 200 metros del lugar", "date": "1646313624", "karma": "58.00", "negatives": "5", "sent_date": "1646313624", "url": "https://www.20minutos.es/noticia/4965244/0/mata-a-su-pareja-con-una-escopeta-en-el-area-de-servicio-donde-ella-trabajaba-y-se-suicida-despues/", "clicks": 0, "votes": "34", "status": "queued", "id": 3632122}, {"title": "Aimar Bretos resume en tres minutos el historial de Juan Carlos I: &quot;El comportamiento indigno de un jefe de Estado existió y eso no hay archivo que lo tape&quot;", "content": "Con nocturnidad y alevosía. Mientras España dirime el peso que debe tener su contribución a la guerra, hemos sabido que la Fiscalía ha decidido exonerar al rey emérito librándole así de un proceso penal.", "date": "1646317820", "karma": "4657.00", "negatives": "1", "sent_date": "1646313770", "url": "https://www.publico.es/tremending/2022/03/03/aimar-bretos-resume-en-tres-minutos-el-historial-de-juan-carlos-i-el-comportamiento-indigno-de-un-jefe-de-estado-existio-y-eso-no-hay-archivo-que-lo-tape/", "clicks": 0, "votes": "292", "status": "published", "id": 3632123}, {"title": "Ayuso, tras conocer que Atocha llevará el nombre de Almudena Grandes: &quot; La Virgen de Atocha ya era mujer&quot;", "content": "Yo solo lo he puesto para que se vea la cara que pone al final. Lo siento, tenía que hacerlo.", "date": "1646313817", "karma": "20.00", "negatives": "4", "sent_date": "1646313817", "url": "https://twitter.com/ElHuffPost/status/1499366933908631559", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3632124}, {"title": "RSF confirma que Evgeny Sakun, cámara de Kiev Live TV, murió ayer en el atentado con bomba contra la torre de radio y televisión de Kiev", "content": "Lamentamos su pérdida y estamos investigando las circunstancias de su muerte. Atacar a los periodistas es un crimen de guerra. DEP", "date": "1646313891", "karma": "91.00", "negatives": "1", "sent_date": "1646313891", "url": "https://twitter.com/RSF_ES/status/1499077847859834886", "clicks": 0, "votes": "23", "status": "queued", "id": 3632126}, {"title": "Lukashenko se autodenomina &quot;dictador&quot; en su discurso anual", "content": "Vídeo publicado por EUROnews en el que vemos al presidente Lukashenko autodenominándose &quot;dictador&quot; en su discurso anual.", "date": "1646313992", "karma": "-32.00", "negatives": "7", "sent_date": "1646313992", "url": "https://www.youtube.com/watch?v=nmuG0kSghIQ&ab_channel=euronews", "clicks": 0, "votes": "3", "status": "discard", "id": 3632127}, {"title": "Carguero estonio hundido frente a la costa de Ucrania", "content": "Se teme que cuatro marineros hayan muerto después de que un buque portacontenedores golpeó una mina y se hundió hoy en el Mar Negro. Ucrania afirmó que la Armada rusa obligó al buque de carga a desviarse a una zona de peligro para poder usarlo como «escudo humano».", "date": "1646314107", "karma": "112.00", "negatives": "2", "sent_date": "1646314107", "url": "https://zonadeprensard.com/cuatro-muertos-temidos-cuando-el-carguero-estonio-utilizado-por-rusia-como-escudo-humano-se-hunde-despues-de-golpear-el-mio-frente-a-la-costa-de-ucrania/", "clicks": 0, "votes": "40", "status": "queued", "id": 3632128}, {"title": "", "content": "", "date": "1646314028", "karma": "0.00", "negatives": "0", "sent_date": "1646314028", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632129}, {"title": "Yevropi - Ponemos en contacto Ucranianos que huyen con casas Europeas gratis", "content": "Fundado el 28 de febrero de 2022, Yevropi es un colectivo de voluntarios constituido con un único objetivo: ayudar a las personas que escapan de Ucrania a ser emparejadas con europeos que puedan acogerlas. Como colectivo anónimo, no aceptamos donaciones monetarias.", "date": "1646314176", "karma": "24.00", "negatives": "2", "sent_date": "1646314176", "url": "https://www.yevropi.com/", "clicks": 0, "votes": "18", "status": "queued", "id": 3632130}, {"title": "La lucha de la viuda de Bram Stoker para destruir Nosferatu, el 'plagio' de Drácula", "content": "Pese a las decenas de versiones posteriores, incluidas las míticas de Bela Lugosi y Christopher Lee, ninguna ha logrado superarla como la más terrorífica de la historia", "date": "1646314217", "karma": "3.00", "negatives": "0", "sent_date": "1646314217", "url": "https://www.republica.com/cultura/nosferatu-el-vampiro-que-abrio-la-puerta-del-cine-a-dracula-hace-un-siglo-20220303-14191405454/", "clicks": 0, "votes": "10", "status": "queued", "id": 3632131}, {"title": "Vox veta una declaración institucional sobre la invasión de Ucrania en la Asamblea de Madrid", "content": "Vox ha vetado una declaración institucional de la Asamblea de Madrid que pretendía condenar la invasión de Ucrania por parte de Rusia. ¿La razón? que en uno de sus puntos incluía que &quot;los países de Europa acojan a todas las personas que huyen de la guerra, sea cual sea su origen o nacionalidad&quot;. La formación de extrema derecha quería circunscribirlo únicamente a los refugiados ucranianos que estos días abandonan masivamente el país invadido por Rusia.", "date": "1646314115", "karma": "20.00", "negatives": "0", "sent_date": "1646314115", "url": "https://www.eldiario.es/internacional/ultima-hora-invasion-rusia-ucrania-directo_6_8797990_1085898.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3632132}, {"title": "Proyecto cortometraje DESAHOGO", "content": "Desahogo es un cortometraje de ficción que reivindica el cine de autor adulto y reflexivo. Una vuelta al cine surrealista español.", "date": "1646314169", "karma": "23.00", "negatives": "0", "sent_date": "1646314169", "url": "https://www.verkami.com/projects/32434-desahogo", "clicks": 0, "votes": "3", "status": "queued", "id": 3632133}, {"title": "Hay una campana eléctrica en Oxford que lleva sonando 181 años gracias a una batería que nadie sabe de qué está hecha", "content": "Las baterías se degradan. Más rápido o más lento, pero todas las baterías que usamos en los dispositivos que tenemos por casa se acaban degradando y, por lo tanto, reduciendo su capacidad. Lo sabemos, sobre todo, gracias a los móviles, que en uno o dos años después de su primer encendido empiezan a ofrecer menos autonomía. Es normal, es pura química y es algo inherente a las pilas de ion-litio.", "date": "1646314953", "karma": "0.00", "negatives": "2", "sent_date": "1646314953", "url": "https://www.xataka.com/energia/hay-campana-electrica-oxford-que-lleva-sonando-181-anos-gracias-a-bateria-que-nadie-sabe-que-esta-hecha-1", "clicks": 0, "votes": "15", "status": "queued", "id": 3632134}, {"title": "Samsung capa sus móviles para ofrecer una mejor autonomía, salvo en los benchmarks", "content": "Se ha descubierto que Samsung cuenta con una capa de software que ralentiza sus dispositivos Galaxy a cambio de aumentar su autonomía. Curiosamente, este software no afecta a los benchmarks, permitiéndoles drenar la energía necesaria para ofrecer la máxima puntuación posible, y esto realmente recuerda a viejos fantasmas.", "date": "1646370011", "karma": "12.00", "negatives": "0", "sent_date": "1646315135", "url": "https://elchapuzasinformatico.com/2022/03/samsung-capa-sus-moviles-para-ofrecer-una-mejor-autonomia-salvo-en-los-benchmarks/", "clicks": 0, "votes": "29", "status": "published", "id": 3632136}, {"title": "El Poder Judicial expulsa de la carrera al juez Salvador Alba 99 días después de su condena a seis años y medio de cárcel", "content": "El condenado no ha presentado alegaciones al expediente abierto por la Comisión Disciplinaria. La Fiscalía y el Tribunal Superior de Justicia de Canarias, que lo condenó inicialmente en 2019, informaron de que la expulsión debió ser automática en aplicación de la Ley Orgánica del Poder Judicial", "date": "1646315414", "karma": "63.00", "negatives": "1", "sent_date": "1646315414", "url": "https://www.eldiario.es/canariasahora/tribunales/judicial-expulsa-carrera-juez-salvador-alba-99-dias-despues-condena-tres-anos-medio-carcel_1_8798252.html", "clicks": 0, "votes": "52", "status": "queued", "id": 3632137}, {"title": "China solicitó a Rusia retrasar la invasión a Ucrania hasta después de los Juegos Olímpicos", "content": "Oficiales chinos pidieron a sus homólogos rusos a principios de febrero no invadir Ucrania antes del final de los Juegos Olímpicos de invierno. [ENG]", "date": "1646315809", "karma": "-1.00", "negatives": "2", "sent_date": "1646315809", "url": "https://www.reuters.com/world/us-officials-say-china-asked-russia-delay-ukraine-war-until-after-beijing-2022-03-02/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3632138}, {"title": "Envejecer - &quot;Bifo&quot; Berardi", "content": "<p>&ldquo;Pero envejecer no es solo deteriorarse,es esencialmente un devenir. La reducci&oacute;n de la senilidad a un mero deterioro constituye un error filos&oacute;fico que lleva a la supresi&oacute;n de la conciencia, el placer y el deseo de la existencia&rdquo;</p><p></p><p></p>", "date": "1646345416", "karma": "79.00", "negatives": "1", "sent_date": "1646315633", "url": "", "clicks": 0, "votes": "7", "status": "published", "id": 3632139}, {"title": "Ayuso, sobre poner 'Almudena Grandes' a la estación de Atocha: &quot;Si querían poner nombre de mujer, la Virgen de Atocha también es mujer, ¿no?&quot;", "content": "Isabel Díaz Ayuso no ha tardardo en responder al Gobierno después de que la ministra de Transportes, Movilidad y Agenda Urbana, Raquel Sánchez, anunciara que se cambiará el nombre de la estación madrileña de Atocha por el de Atocha-Almudena Grandes. &quot;Sabemos que el Gobierno quiere dar nombre de mujer a otras estaciones&quot;, ha dicho Ayuso, que ha criticado esta medida de una forma sorprendente. &quot;La Virgen de Atocha ya es una mujer&quot;, ha afirmado la presidenta de la Comunidad de Madrid", "date": "1646315709", "karma": "7.00", "negatives": "11", "sent_date": "1646315709", "url": "https://www.lasexta.com/noticias/nacional/ayuso-critica-que-gobierno-cambie-nombre-estacion-atocha-atochaalmudena-grandes-virgen-atocha-mujer_202203036220c1f4e2af800001de9fe8.html?so=so:sour-facebook:cn-lasextanoticias", "clicks": 0, "votes": "10", "status": "discard", "id": 3632140}, {"title": "Djokovic podrá jugar Roland-Garros por el fin del pasaporte covid en Francia", "content": "El tenista serbio Novak Djokovic podrá jugar Roland-Garros 2022, debido a que las restricciones respecto al covid-19 serán rebajadas en Francia. El primer ministro Jean Castex ha anunciado el relajamiento de algunas medidas como la obligación de llevar mascarilla o la de estar vacunado para entrar en bares, estadios o sitios turísticos. Lo que llevaría a Nole a poder disputar el Grand Slam galo.", "date": "1646315772", "karma": "88.00", "negatives": "2", "sent_date": "1646315772", "url": "https://www.eurosport.es/tenis/roland-garros/2021/djokovic-jugar-roland-garros-pasaporte-covid-vacunacion_sto8825472/story.shtml", "clicks": 0, "votes": "8", "status": "queued", "id": 3632141}, {"title": "", "content": "", "date": "1646315861", "karma": "0.00", "negatives": "0", "sent_date": "1646315861", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632142}, {"title": "Lituania detiene las importaciones de gas ruso a través de la terminal en Klaipėda, corta la electricidad rusa [EN]", "content": "Lituania ha detenido las importaciones de pequeños cargamentos de gas natural licuado (GNL) ruso a través del puerto de Klaipėda. La decisión entró en vigor el jueves, según el ministro de Energía, Dainius Kreivys. “Cualquier importación de gas ruso a través de la terminal de GNL se ha detenido, ya no hay cargamentos pequeños”, dijo durante una conferencia de prensa el jueves.", "date": "1646315977", "karma": "90.00", "negatives": "0", "sent_date": "1646315977", "url": "https://www.lrt.lt/en/news-in-english/19/1633874/lithuania-stops-russian-gas-imports-via-terminal-in-klaipeda-cuts-off-russian-electricity-minister", "clicks": 0, "votes": "25", "status": "queued", "id": 3632143}, {"title": "Truman califica de logro científico el genocidio nuclear sobre Hiroshima [Historia]", "content": "1945: Discurso televisivo del Presidente de Estados Unidos, Harry Truman, anunciando el bombardeo atómico sobre Hiroshima, lo que valora como un gran logro científico. &quot;Hace un rato, un avión estadounidense lanzó una bomba sobre Hiroshima, y los destrozos fueron un éxito para el ejercito. La bomba tenía una potencia superior a 20.000 bombas de TNT...&quot;", "date": "1646316339", "karma": "15.00", "negatives": "5", "sent_date": "1646316339", "url": "https://www.youtube.com/watch?v=IiEgCqEtzTQ", "clicks": 0, "votes": "14", "status": "queued", "id": 3632144}, {"title": "&quot;Por favor, dejen claro al mundo que quien se está volcando en ayudar a los refugiados ucranianos es el pueblo polaco, no nuestro gobierno&quot;.", "content": "Lo advierte Justyna, propietaria de una 'food track' que ha dejado de vender comida en Polonia para venir con su furgoneta a Dorohusk, en la frontera con Ucrania. “Todos sabemos por aquí cómo son los rusos. Por eso venimos a ayudar. Pero dejad claro, por favor, que esto lo está haciendo el pueblo polaco. Del gobierno no sabemos nada”, concluye Justina.", "date": "1646324421", "karma": "109.00", "negatives": "0", "sent_date": "1646316407", "url": "https://www.levante-emv.com/internacional/2022/03/03/borde-colapso-frontera-polonia-ucrania-63386782.html", "clicks": 0, "votes": "57", "status": "published", "id": 3632145}, {"title": "Aparecen imágenes de Mariupol de los NAZIS Azov masacrando a civiles que intentan abandonar la ciudad⚠️ Imágenes duras", "content": "Aparecen imágenes de Mariupol de los NAZIS Azov masacrando a civiles que intentan abandonar la ciudad. Es extremadamente gráfico e inquietante...", "date": "1646317040", "karma": "13.00", "negatives": "33", "sent_date": "1646317040", "url": "https://twitter.com/ChalecosAmarill/status/1499378178195873795?s=20&t=YLEfJQ8WUIVbIaMf_HWtAQ", "clicks": 0, "votes": "36", "status": "queued", "id": 3632146}, {"title": "Solo una de cada cinco calles de Madrid tiene nombre de mujer, la mayoría vinculadas a la religión", "content": "El proyecto GeoChicas constata al mapear el callejero de la ciudad la escasa presencia femenina y una tardía incorporación que la relega, salvo contadas excepciones vinculadas en su mayoría a la religión, a los barrios menos céntricos.", "date": "1646316940", "karma": "28.00", "negatives": "10", "sent_date": "1646316940", "url": "https://www.publico.es/sociedad/cinco-calles-nombre-mujer-madrid.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3632147}, {"title": "", "content": "", "date": "1646316864", "karma": "0.00", "negatives": "0", "sent_date": "1646316864", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632148}, {"title": "Buenafuente cobrará 4.500 euros por cada episodio del programa de humor que presentará en TVE Cataluña", "content": "Buenafuente recibirá una remuneración de 4.500 euros por cada uno de los cinco capítulos del programa de humor que prevé dirigir y presentar para la desconexión de La 1 en Cataluña. El presidente de RTVE ha detallado que, al tratarse de una producción de cinco episodios, se ha optado por la producción externa en su totalidad. Pérez Tornero ha indicado que se trata de un programa con una duración aproximada de una hora, el importe total que solicita El Terrat por la producción del asciende a 224.972 euros, y 44.994 euros por capítulo.", "date": "1646316953", "karma": "107.00", "negatives": "3", "sent_date": "1646316953", "url": "https://www.elconfidencialdigital.com/articulo/ultima-hora/buenafuente-cobrara-4500-euros-cada-episodio-programa-humor-que-presentara-tve-cataluna/20220303142249359211.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3632149}, {"title": "Lavrov dice que Rusia puede desarrollarse incluso si Occidente baja el 'Telón de Acero' (ING)", "content": "“Para todos está claro que construir un Telón de Acero es para quienes piensan en los conceptos del pasado, los conceptos del colonialismo y el neocolonialismo. Pero si Occidente así lo decidió, les aseguro que encontraremos la manera de seguir viviendo, en desarrollo y ni siquiera estarán demasiado molestos por lo que hicieron nuestros socios occidentales, demostrando una vez más su total falta de fiabilidad y su total incapacidad para negociar&quot; dice Lavrov que también culpa a &quot;sentimientos nostálgicos&quot; de una Gran Bretaña postBrexit.", "date": "1646317396", "karma": "63.00", "negatives": "0", "sent_date": "1646317396", "url": "https://interfax.com/newsroom/top-stories/75124/", "clicks": 0, "votes": "5", "status": "queued", "id": 3632150}, {"title": "Encuentran vídeos de violaciones a menores, &quot;incluso a bebés&quot;, en móviles de combatientes ucranianos", "content": "En los vídeos intervenidos en los móviles &quot;que realmente daban miedo, con orgías y violaciones&quot; aseguran que había &quot;incluso bebés&quot;.La unidad de voluntarios de Tornado es un grupo ultranacionalista formado en octubre de 2014 como parte de una estrategia del Ministerio de Interior ucraniano.", "date": "1646317122", "karma": "-99.00", "negatives": "22", "sent_date": "1646317122", "url": "https://amp.ondacero.es/noticias/mundo/encuentran-videos-violaciones-menores-incluso-bebes-moviles-combatientes-ucranianos_2016080857a83a764beb286d1d66edff.html", "clicks": 0, "votes": "7", "status": "discard", "id": 3632151}, {"title": "Rusia advierte que ningún mercenario occidental en Ucrania podrá obtener el estatus de prisionero de guerra", "content": "Ninguno de los mercenarios occidentales que lleguen al territorio ucraniano para luchar del lado de las fuerzas de Kiev tendrá derecho a obtener el estatus de prisionero de guerra, advirtieron este jueves desde el Ministerio de Defensa de Rusia. Mientras los militares rusos han rodeado o eliminado a los principales grupos de nacionalistas ucranianos, algunos países occidentales incrementaron el envío de combatientes de empresas militares privadas a la zona caliente, precisaron desde el ministerio.", "date": "1646317496", "karma": "66.00", "negatives": "15", "sent_date": "1646317496", "url": "https://actualidad.rt.com/actualidad/422371-rusia-ningun-mercenario-occidental-prisionero-guerra", "clicks": 0, "votes": "16", "status": "queued", "id": 3632152}, {"title": "Locomotora de vapor con problemas de adherencia", "content": "La locomotora alemana 01&nbsp;118 se enfrenta a una subida con la vía húmeda, lo que acaba provocando que deba detenerse por falta de adherencia. La locomotora 52&nbsp;4867 acude a su rescate para que el convoy pueda continuar su viaje.", "date": "1646317970", "karma": "1.00", "negatives": "0", "sent_date": "1646317970", "url": "https://www.youtube.com/watch?v=brw6Kly_gdM", "clicks": 0, "votes": "7", "status": "queued", "id": 3632153}, {"title": "Moldavia también presentará solicitud para ingresar en la UE", "content": "Moldavia enviará de manera inminente una solicitud a la Unión Europea para comenzar las conversaciones de membresía, uniéndose a una solicitud realizada a principios de esta semana por Ucrania y a los planes de Georgia para iniciar también el proceso. Las medidas podrían antagonizar con el presidente ruso, Vladímir Putin, a medida que las naciones del Este presionan para alinearse más con Europa y la alianza occidental. “Nuestras aspiraciones europeas están aún más justificadas en estas condiciones dramáticas&quot; dijo la presidenta Maia Sandu.", "date": "1646318317", "karma": "105.00", "negatives": "0", "sent_date": "1646318317", "url": "https://www.bloomberglinea.com/2022/03/03/moldavia-y-georgia-tambien-presentaran-solicitud-de-membresia-ante-la-ue/", "clicks": 0, "votes": "48", "status": "queued", "id": 3632154}, {"title": "Maduro a la prensa española sobre la invasión de Ucrania: &quot;Plegados, arrodillados, arrastrados, vomitivo, asqueante&quot;", "content": "La conversación telefónica entre Vladimir Putin y su principal aliado en América Latina ha dado alas a Nicolás Maduro, que no sólo ha defendido con capa y espada revolucionarias al &quot;gran líder de la Humanidad&quot;, sino que también ha embestido contra la prensa española: &quot;De verdad es vomitivo y asqueante la forma como la televisión y la prensa de España tratan el conflicto de Rusia y Ucrania; plegados, arrodillados, arrastrados a los intereses del imperio estadounidense en la región&quot;.", "date": "1646317851", "karma": "64.00", "negatives": "2", "sent_date": "1646317851", "url": "https://www.elmundo.es/internacional/2022/03/03/621ffd1ee4d4d83c1a8b458c.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3632155}, {"title": "El alcalde de Cádiz, José María González 'Kichi' pide vigilancia policial ante el acoso de personas 'sin techo' en su domicilio", "content": "El alcalde de Cádiz, José María González 'Kichi', y su familia contarán con vigilancia en su domicilio tras el acoso sufrido por varias personas sin hogar. Los hechos tuvieron lugar a última hora de la tarde del lunes, cuando dos indigentes entraron en el edificio en el que reside el máximo responsable del Ayuntamiento de Cádiz con el objetivo de recriminarle un supuesto acuerdo alcanzado con el Gobierno local. Al no poder imputarles un delito, esta pareja se encuentra en libertad y la Policía ha instalado un dispositivo de vigilancia.", "date": "1646317999", "karma": "48.00", "negatives": "3", "sent_date": "1646317999", "url": "https://www.lavozdigital.es/cadiz/provincia/lvdi-kichi-requiere-vigilancia-policial-ante-acoso-varios-sin-techo-domicilio-202203021252_noticia.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3632156}, {"title": "Dos líderes asesinados más: el caso de Tafur y Teo", "content": "Teo y Tafur se suman a la lista de líderes asesinados en Colombia, que registra 1,319 en los últimos cinco años. El Estado los puso en riesgo.", "date": "1646317909", "karma": "41.00", "negatives": "0", "sent_date": "1646317909", "url": "https://gatopardo.com/noticias-actuales/lideres-asesinados-tafur-teo-acuna-campesinos/", "clicks": 0, "votes": "13", "status": "queued", "id": 3632158}, {"title": "La huella digital de Lanbide para acceder a ayudas criminaliza a los pobres, según la Agencia de Protección de Datos", "content": "Las usuarias de la oficina de Lanbide en el barrio de Cruces denunciaron que estos sistemas automáticos tienen efectos sociales, como automatizar la desigualdad y hacer invisibles las divisiones entre clases. Ahora hacen público el procedimiento sancionador contra la empresa contratada por el servicio público.", "date": "1646317975", "karma": "111.00", "negatives": "0", "sent_date": "1646317975", "url": "https://www.elsaltodiario.com/pobreza/la-huella-digital-de-lanbide-para-acceder-a-ayudas-criminaliza-a-los-pobres-segun-la-agencia-de-proteccion-de-datos", "clicks": 0, "votes": "11", "status": "queued", "id": 3632159}, {"title": "Rusia suprime su colaboración espacial con EE.UU.: «Que vuelen al espacio en sus escobas»", "content": "Dmitry Rozogin, presidente de la agencia espacial estatal Roscosmos, anunció que Rusia pondrá fin a su colaboración con Estados Unidos en los experimentos en la Estación Espacial Internacional. «Que vuelen hasta el espacio en sus escobas», bromeó Rozogin, según la agencia estatal de noticias rusa, RIA Novosti. Declaró que Rusia dejaría de suministrar motores para los cohetes estadounidenses, y añadió que la prioridad de su país sería ajustar el programa espacial y centrarlo en la fabricación de satélites para fines defensivos.", "date": "1646318001", "karma": "37.00", "negatives": "4", "sent_date": "1646318001", "url": "https://www.eldebate.com/internacional/20220303/reino-unido-suspende-colaboracion-espacial-rusia.html", "clicks": 0, "votes": "6", "status": "autodiscard", "id": 3632160}, {"title": "Putin dice a Macron que su ofensiva va según lo previsto y se recrudecerá", "content": "El presidente de Rusia, Vladímir Putin, le dijo este jueves a su homólogo francés, Emmanuel Macron, que su ofensiva sobre Ucrania va &quot;según lo previsto&quot; y se va a recrudecer a menos que ese país acepte sus condiciones, entre ellas su desmilitarización, indicaron fuentes del Elíseo. La conversación telefónica tuvo lugar a petición de Putin y en ella el líder ruso advirtió de que si los ucranianos no aceptan sus términos por la vía político-diplomática, Rusia los conseguirá por la militar.", "date": "1646317987", "karma": "92.00", "negatives": "1", "sent_date": "1646317987", "url": "https://www.efe.com/efe/espana/mundo/putin-dice-a-macron-que-su-ofensiva-va-segun-lo-previsto-y-se-recrudecera/10001-4752484", "clicks": 0, "votes": "40", "status": "queued", "id": 3632161}, {"title": "La cultura &quot;woke&quot; contra Shakespeare", "content": "Un centro educativo de Manhattan ha cancelado una función  escolar de El Mercader de Venecia por considerar que  su contenido, protagonizado por un judío, atenta contra el orgullo de “los judíos”. Esta cancelación, tan propia de nuestra modernidad líquida – ¿o fluida? – viene precedida  de otras muchas.", "date": "1646318185", "karma": "93.00", "negatives": "11", "sent_date": "1646318185", "url": "https://www.vozpopuli.com/altavoz/cultura/shakespeare-woke-cancelacion.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3632162}, {"title": "Las empresas de un cargo del PNV han copado 187 de los 293 contratos de montajes en Hondarribia desde 2018", "content": "Un informe de la Autoridad Vasca de la Competencia alerta de las irregularidades en las adjudicaciones directas en el municipio, aunque no tendrá ninguna consecuencia", "date": "1646318073", "karma": "74.00", "negatives": "0", "sent_date": "1646318073", "url": "https://www.eldiario.es/euskadi/empresas-cargo-pnv-han-copado-187-293-contratos-montajes-hondarribia_1_8796736.html", "clicks": 0, "votes": "30", "status": "queued", "id": 3632163}, {"title": "Nuestra seguridad alimentaria depende de los cereales: España debe impulsar su investigación", "content": "Los estudios más recientes apuntan a un descenso drástico de las producciones de los cereales en el sur de Europa si no se incrementa su resiliencia. Por lo tanto, debemos redoblar esfuerzos para conocer el impacto de los estreses abióticos en el desarrollo y productividad de las plantas.\n\nA continuación, hay que trasladarlo a la obtención de nuevas variedades más tolerantes para dar respuesta al incremento en la demanda de alimentos.", "date": "1646318517", "karma": "3.00", "negatives": "0", "sent_date": "1646318517", "url": "https://theconversation.com/nuestra-seguridad-alimentaria-depende-de-los-cereales-espana-debe-impulsar-su-investigacion-177089", "clicks": 0, "votes": "11", "status": "queued", "id": 3632164}, {"title": "", "content": "", "date": "1646318535", "karma": "0.00", "negatives": "0", "sent_date": "1646318535", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632165}, {"title": "Un marinero ucraniano intentó hundir el yate de su jefe ruso", "content": "Un marinero ucraniano fue arrestado en Mallorca, España, el pasado sábado al tratar de hundir un yate que pertenecía a un CEO ruso, que, según informes, era distribuidor de armas ruso que suministra al ejército de su país. Según medios locales, la Guardia Civil española detuvo a Taras Ostapchuk de 55 años después de abrir una válvula grande en la sala de máquinas del yate y otra válvula en otro lugar, hundiéndose parcialmente mientras exigía que sus compañeros de trabajo abandonaran el barco.", "date": "1646318598", "karma": "-117.00", "negatives": "19", "sent_date": "1646318598", "url": "https://es.gizmodo.com/un-marinero-ucraniano-intento-hundir-al-yate-de-su-jefe-1848611235", "clicks": 0, "votes": "2", "status": "discard", "id": 3632166}, {"title": "La portavoz de IU vuelve a criticar el envío de armas a Ucrania &quot;No es parte de la solución sino del problema&quot;", "content": "La portavoz federal de IU, Sira Rego, ha remarcado este jueves que la posición de su organización es que la &quot;militarización y el envío de armas&quot; a Ucrania &quot;no es parte de la solución, sino del problema&quot; después de que el presidente del Gobierno, Pedro Sánchez, comunicara ayer la decisión de enviar directamente armas a Ucrania. La postura ha sido compartida por otros dirigentes de la formación, como es el caso del responsable de Organización, Ismael González, quien apuntaba que su compañera explica &quot;con claridad la posición de IU&quot;.", "date": "1646318877", "karma": "46.00", "negatives": "0", "sent_date": "1646318877", "url": "https://www.europapress.es/nacional/noticia-portavoz-iu-vuelve-criticar-envio-armas-no-parte-solucion-problema-20220303134516.html", "clicks": 0, "votes": "28", "status": "queued", "id": 3632167}, {"title": "Maduro dice que &quot;gracias a Dios&quot;, en Venezuela no hay sistema SWIFT", "content": "&quot;Nosotros no dependemos del sistema SWIFT. Gracias a Dios y a la virgen, en Venezuela no hay sistema SWIFT y, al pasar el tiempo, el sistema SWIFT quedará como un sistema caduco&quot;, dijo Maduro en un acto de Gobierno transmitido por el canal estatal Venezolana de Televisión (VTV). Al respecto, pronosticó que, &quot;al pasar esta década, el mundo se liberará del sistema SWIFT&quot; y progresará &quot;con esfuerzo propio, con tecnología propia, con sistema monetario propio&quot;.", "date": "1646318875", "karma": "32.00", "negatives": "0", "sent_date": "1646318875", "url": "https://es.noticias.yahoo.com/maduro-gracias-dios-venezuela-sistema-222317798.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3632169}, {"title": "Herido en Chantada al ser agredido por unos madrileños a los que llamó «ayusitos»", "content": "La víctima, que recibió siete puntos de sutura en la frente, asegura que solo era una broma y que no buscaba pelea.", "date": "1646320521", "karma": "2411.00", "negatives": "5", "sent_date": "1646318889", "url": "https://www.lavozdegalicia.es/noticia/lemos/chantada/2022/03/02/herido-chantada-agredido-madrilenos-llamo-ayusitos/00031646246454559985289.htm", "clicks": 0, "votes": "145", "status": "published", "id": 3632170}, {"title": "¿Empresas armamentísticas subiendo en bolsa?", "content": "¿Empresas armamentísticas subiendo en bolsa? Vaya. Yo que pensaba que lo de mandar armas era como lo de la Guerra Civil Española que dice el editorial de El País", "date": "1646318897", "karma": "14.00", "negatives": "3", "sent_date": "1646318897", "url": "https://mobile.twitter.com/pabloiglesias/status/1499326085867134978", "clicks": 0, "votes": "18", "status": "queued", "id": 3632171}, {"title": "Adiós a ver películas, series y deporte gratis en Kodi: cierra TVAddons", "content": "Kodi ha dicho adiós a uno de sus grandes repositorios como TVAddons tras una sentencia judicial de casi 20 millones de dólares.", "date": "1646318959", "karma": "-45.00", "negatives": "6", "sent_date": "1646318959", "url": "https://www.adslzone.net/noticias/streaming-tv/kodi-cierra-repositorio-tvaddons/", "clicks": 0, "votes": "1", "status": "discard", "id": 3632172}, {"title": "Carguero estonio se hunde al impactar con una mina cerca de Odessa [ENG]", "content": "Un buque de carga de propiedad estona se hundió frente a las costas de Ucrania luego de una explosión.  Se cree que impactó con una mina y todavía hay cuatro miembros de la tripulación desaparecidos.", "date": "1646319197", "karma": "-55.00", "negatives": "6", "sent_date": "1646319197", "url": "https://www.dailymail.co.uk/news/article-10573541/Estonian-cargo-ship-SINKS-hitting-Ukraine-coast-near-Odessa.html?ns_mchannel=rss&ns_campaign=1490&ito=1490", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3632173}, {"title": "Albares confirma que &quot;asistirán en todo&quot; al periodista Pablo González, detenido en Polonia cuando informaba de la guerra en Ucrania", "content": "Según el ministro de Exteriores, el reportero ha pasado ya a disposición judicial y se encuentra ahora mismo ante el juez. Gonzalo Boye, su abogado, ya ha pedido su puesta en libertad. El ministro de Exteriores ha asegurado así que desde el Gobierno van a &quot;entrar en contracto con él&quot; para ayudarle en todo lo necesario hasta recuperar su libertad: &quot;Vamos a ofrecerle asistencia consular y asistirle en todo, como lo hacemos con todos los españoles que están detenidos&quot;.", "date": "1646319418", "karma": "113.00", "negatives": "0", "sent_date": "1646319418", "url": "https://www.lasexta.com/noticias/internacional/albares-confirma-que-asistiran-todo-periodista-pablo-gonzalez-detenido-polonia-cuando-informaba-guerra-ucrania_202203036220d5735bbac900016d0129.html", "clicks": 0, "votes": "19", "status": "queued", "id": 3632174}, {"title": "Georgia pide formalmente entrar en la UE y Moldavia le seguirá pronto [ENG]", "content": "Georgia ha presentado su solicitud de ingreso en la Unión Europea en una señal de las ambiciones de adhesión aceleradas de algunas ex repúblicas soviéticas a la sombra de la invasión a gran escala de Rusia de la vecina Ucrania.", "date": "1646319418", "karma": "42.00", "negatives": "7", "sent_date": "1646319418", "url": "https://www.rferl.org/a/georgia-moldova-eu-applications/31734092.html", "clicks": 0, "votes": "20", "status": "queued", "id": 3632175}, {"title": "Condenado el 'mirón' de la hamburguesería de Pamplona que grabó a cuatro compañeras", "content": "El Juzgado de lo Penal número 4 de Pamplona ha condenado hoy de conformidad a cuatro años de prisión por cuatro delitos de vulneración de la intimidad al empleado de una hamburguesería de Pampona, Jonathan Patricio M.Q., de nacionalidad ecuatoriana y de 30 años de edad, por haber grabado a otras tantas compañeras de trabajo mientras se cambiaban de ropa en el vestuario. No irá a la cárcel. Tendrá que hacer frente en cuatro meses la responsabilidad civil de 3.000 euros a indemnizar a las cuatro afectadas y deberá cumplir 292 días de trabajos...", "date": "1646319466", "karma": "8.00", "negatives": "1", "sent_date": "1646319466", "url": "https://www.noticiasdenavarra.com/actualidad/sucesos/2022/03/03/condenado-miron-hamburgueseria-pamplona/1235298.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3632176}, {"title": "Y el mejor amigo español de Putin es…", "content": "El partido que lidera Santiago Abascal, organizador de la cumbre de la extrema derecha en Madrid, ha recibido a través de Hazte Oír donaciones del magnate ruso Konstantin Malofeev, muy vinculado al Kremlin.", "date": "1646323820", "karma": "4088.00", "negatives": "41", "sent_date": "1646319467", "url": "https://ctxt.es/es/20220301/Firmas/38961/malofeev-rusia-ucrania-guerra-abascal-hazteoir-arsuaga-villar-mir-oligarcas-antigenero-ultraderecha.htm", "clicks": 0, "votes": "285", "status": "published", "id": 3632177}, {"title": "Salvador y el MIL: agitación armada hacia el comunismo", "content": "En 1974, el franquismo ejecutaba a Salvador Puig Antich, miembro del Movimiento Ibérico de Liberación, grupo que había intentado encender la llama revolucionaria en España.", "date": "1646319698", "karma": "9.00", "negatives": "0", "sent_date": "1646319698", "url": "https://www.elsaltodiario.com/contigo-empezo-todo/salvador-y-el-mil-agitacion-armada-hacia-el-comunismo", "clicks": 0, "votes": "8", "status": "queued", "id": 3632178}, {"title": "La Iglesia, el IRPF y los titulares de las noticias", "content": "Bueno, a lo que iba, que me pierdo, lo importante no es que haya 40.000 nuevos contribuyentes que marcan la casilla de la iglesia, sino que hay 500.000 nuevos contribuyentes que no la marcan.", "date": "1646320389", "karma": "47.00", "negatives": "3", "sent_date": "1646320389", "url": "https://laicismo.org/la-iglesia-el-irpf-y-los-titulares-de-las-noticias-·-por-pedro-salguero/256189", "clicks": 0, "votes": "14", "status": "queued", "id": 3632182}, {"title": "Guerra y demencia senil", "content": "(...) En la frontera oriental de Europa: dos viejos blancos juegan un juego en el que ninguno puede retirarse. El viejo blanco americano ha vuelto de la derrota más humillante y trágica. Peor que Saigón, Kabul permanece en la imaginación global como un signo del caos mental de la raza gobernante. El viejo ruso blanco sabe que su poder se basa en una promesa nacionalista: se trata de vengar el honor violado de la Santa Madre Rusia. El que se retira lo pierde todo.", "date": "1646320419", "karma": "63.00", "negatives": "0", "sent_date": "1646320419", "url": "https://lobosuelto.com/guerra-y-demencia-senil-franco-bifo-berardi/", "clicks": 0, "votes": "6", "status": "queued", "id": 3632183}, {"title": "Se confirma la destrucción del Antonov An-225 Mriya durante la invasión rusa de Ucrania", "content": "Se confirma la destrucción del Antonov An-225 Mriya durante la invasión rusa de Ucrania", "date": "1646320475", "karma": "82.00", "negatives": "4", "sent_date": "1646320475", "url": "https://www.microsiervos.com/archivo/aerotrastorno/confirma-destruccion-an-255-mriya.html", "clicks": 0, "votes": "25", "status": "queued", "id": 3632184}, {"title": "La muerte violenta de Pasolini en un descampado: ¿conspiración o algo más sencillo?", "content": "Las versiones sobre su truculento asesinato se dispararon de inmediato. Podía estar detrás el oligopolio petrolífero, hampones que lo chantajeaban, los ideólogos de la 'strategia della tensione'... O quizá fue todo más sencillo. El crimen de Pier Paolo Pasolini rivaliza con el de Aldo Moro en número de teorías sobre los verdaderos autores. Ambos pusieron sus dedos en muchas llagas, de ahí que, cuando tocó responder la pregunta de quién los había matado, las líneas de investigación se deshilachaban.", "date": "1646320572", "karma": "65.00", "negatives": "0", "sent_date": "1646320572", "url": "https://www.elespanol.com/el-cultural/cine/20220303/muerte-violenta-pasolini-descampado-conspiracion-sencillo/652185043_0.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3632185}, {"title": "Barranqueadores y cablistas. Historia del transporte de la madera por el río Irati | Documental", "content": "La sociedad “El Irati S.A.” se constituyó en Aoiz (Navarra) en el año 1907 para la producción de electricidad y para la explotación maderera de los bosques de hayas y abetos de los valles de Aezkoa y Salazar, aprovechando las aguas del río Irati. Entre todos los trabajos vinculados a la fábrica “El Irati S.A.”, los más arriesgados eran los que se desarrollaban en el interior de los montes y en el río. De ellos se encargaban unas cuadrillas de especialistas: los barranqueadores y los cablistas.", "date": "1646321126", "karma": "28.00", "negatives": "0", "sent_date": "1646321126", "url": "https://www.youtube.com/watch?v=UW03tIjwjMA", "clicks": 0, "votes": "14", "status": "queued", "id": 3632186}, {"title": "Fallece Priscilla Tolkien", "content": "Desde la facultad Lady Margaret Hall nos llega una triste noticia: el 28 de febrero falleció la última hija viva de J.R.R. Tolkien: Priscilla Mary Anne Reuel Tolkien, cuarta hija del matrimonio Tolkien y única mujer. Priscilla Tolkien estuvo siempre ligada a la obra de su padre. A la edad de 14 años, mientras asistía a la Escuela Superior de Oxford para niñas (Oxford High School 1942-1947) Priscilla colaboró en la creación de El Señor de los Anillos mecanografiando algunos de los primeros capítulos.", "date": "1646320767", "karma": "57.00", "negatives": "0", "sent_date": "1646320767", "url": "https://www.sociedadtolkien.org/blog/2022/03/02/fallece-priscilla-tolkien/", "clicks": 0, "votes": "24", "status": "queued", "id": 3632187}, {"title": "La masacre de Addis Abeba: 'la vergüenza nacional de Italia'", "content": "Mussolini pretendió emular el esplendor clásico de la Antigua Roma, quiso instaurar un Imperio Romano Fascista en nombre del rey Víctor Manuel III, en otras palabras el &quot;Duce&quot; solo era un siervo del rey, Mussolini y el fascismo dirigían el gobierno cumpliendo los designios de la Realeza y la Gran Empresa. Mussolini proclamó el Imperio ante la multitud en la plaza Venezia de Roma el 9 de mayo de 1936", "date": "1646320899", "karma": "27.00", "negatives": "0", "sent_date": "1646320899", "url": "http://www.detectivesdeguerra.com/2022/03/la-masacre-de-addis-abeba-la-verguenza.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3632188}, {"title": "Ucrania impide el asesinato de Volodimir Zelenski a manos de paramilitares chechenos", "content": "Ucrania ha informado del intento de asesinato de su presidente Volodimir Zelenski, que permanece escondido en la capital, Kiev, cada vez más asediada por las bombas de Rusia. El propio Zelenski ha dicho públicamente que sabe que él es el objetivo número uno de Valdimir Putin y su familia, el número dos.", "date": "1646320709", "karma": "91.00", "negatives": "13", "sent_date": "1646320709", "url": "https://www.telecinco.es/informativos/internacional/ucrania-impide-asesinato-volodimir-zelenski-paramilitares-chechenos_18_3292020962.html", "clicks": 0, "votes": "20", "status": "queued", "id": 3632189}, {"title": "Situación internacional actual explicada metafóricamente por Los Simpson", "content": "Bart: Rusia; Lisa: OTAN/Ucrania; Marge: UE; Homer: China.\n\nSeñor Conejito Lindo: pueblo ucraniano.", "date": "1646320943", "karma": "-5.00", "negatives": "2", "sent_date": "1646320943", "url": "https://www.youtube.com/watch?v=J5LnEhtgDFM", "clicks": 0, "votes": "3", "status": "queued", "id": 3632190}, {"title": "Gira conjunta de Los Toreros Muertos y No Me Pises Que Llevo Chanclas", "content": "Los Toreros Muertos y No Me Pises Que Llevo Chanclas se unen para hacer una gira conjunta (...) El tour se llamará 'Toreros Con Chanclas' y arrancará el 27 de noviembre en Los Palacios, Sevilla.", "date": "1646321195", "karma": "17.00", "negatives": "3", "sent_date": "1646321195", "url": "https://www.longplay80.com/2021/11/gira-conjunta-de-los-toreros-muertos-y.html?m=1", "clicks": 0, "votes": "17", "status": "queued", "id": 3632192}, {"title": "Ministro de Economía alemán contrario a detener importación de energía rusa", "content": "El ministro alemán de Economía y Energía, Robert Habeck, afirmó este jueves que no está a favor de prohibir las importaciones de energía de Rusia ya que son por el momento necesarias para garantizar la &quot;paz social&quot; en Alemania.", "date": "1646321273", "karma": "11.00", "negatives": "0", "sent_date": "1646321273", "url": "https://www.swissinfo.ch/spa/ucrania-guerra_ministro-de-economía-alemán-contrario-a-detener-importación-de-energía-rusa/47399432", "clicks": 0, "votes": "27", "status": "queued", "id": 3632193}, {"title": "", "content": "", "date": "1646321836", "karma": "0.00", "negatives": "0", "sent_date": "1646321836", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632194}, {"title": "", "content": "", "date": "1646321842", "karma": "0.00", "negatives": "0", "sent_date": "1646321842", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632195}, {"title": "Biden sopesa sancionar a la India por sus arsenales militares rusos [ENG]", "content": "El gobierno de Biden está sopesando la posibilidad de imponer sanciones a la India por sus equipos militares rusos, como parte las amplias sanciones a Moscú por su invasión de Ucrania. Donald Lu, subsecretario de Estado para Asuntos del Sur de Asia, dijo el jueves a los legisladores en una audiencia que la administración está sopesando la amenaza que supone para la seguridad de Estados Unidos la históricamente estrecha relación militar de India con Rusia.", "date": "1646322249", "karma": "33.00", "negatives": "1", "sent_date": "1646322249", "url": "https://thehill.com/policy/international/596693-biden-weighing-sanctions-on-india-over-russian-military-stockpiles", "clicks": 0, "votes": "32", "status": "queued", "id": 3632196}, {"title": "Arturo Pérez Reverte &quot;Me tiene fascinado Sánchez es un pistolero sin escrúpulos que ha hecho del cinismo un arma política y la maneja con envidiable desvergüenza", "content": "Me tiene fascinado @sanchezcastejon  porque supera todo pronóstico. Es un pistolero sin escrúpulos que ha hecho del cinismo un arma política y la maneja con envidiable desvergüenza. Torea por ambos pitones a amigos ruines y a enemigos torpes. Aprende rápido, y creo que va a durar.", "date": "1646322259", "karma": "-47.00", "negatives": "19", "sent_date": "1646322259", "url": "https://mobile.twitter.com/perezreverte/status/1499069588931293199?ref_src=twsrc^tfw|twcamp^tweetembed|twterm^1499069588931293199|twgr^|twcon^s1_&ref_url=https://d-3916030289935389214.ampproject.net/2202230359001/frame.html", "clicks": 0, "votes": "6", "status": "discard", "id": 3632197}, {"title": "Esculturas hechas a base de lápices y virutas", "content": "Inspirándose en una variedad de fuentes como organismos marinos, plantas, mitología y otras artes, la artista Jennifer Maestre crea esculturas estéticas utilizando lápices y virutas de lápiz que parecen corales puntiagudos.", "date": "1646322198", "karma": "51.00", "negatives": "0", "sent_date": "1646322198", "url": "http://vuing.com/pencil-sculptures-inspired-by-sea-urchin/", "clicks": 0, "votes": "5", "status": "queued", "id": 3632198}, {"title": "Guía: Como realizar teabagging [ENG]", "content": "A todos nos gusta que nos coman las pelotas. Pero...¿Lo estamos realizando de la manera adecuada? Te mostramos algunos ejemplos para practicarlo de forma segura.", "date": "1646322945", "karma": "45.00", "negatives": "2", "sent_date": "1646322945", "url": "https://www.cosmopolitan.com/sexopedia/a8273380/teabagging-definition/", "clicks": 0, "votes": "5", "status": "queued", "id": 3632199}, {"title": "La compañía petrolera más grande de Rusia y su mayor productor de petróleo pide parar la guerra [ENG]", "content": "LUKoil, la segunda mayor compañía del mundo en cuanto a reservas de crudo pide el cese de las hostilidades.", "date": "1646323101", "karma": "108.00", "negatives": "0", "sent_date": "1646323101", "url": "https://twitter.com/AFP/status/1499410431726731271", "clicks": 0, "votes": "36", "status": "queued", "id": 3632200}, {"title": "Indicios de momificación en cuerpos de hace 8.000 años en Portugal", "content": "La momificación de los muertos probablemente fue más común en la prehistoria de lo pensado, tras un nuevo examen de restos de cazadores-recolectores de 8.000 años del valle de Sado, Portugal. Un estudio, presenta nueva evidencia de tratamientos previos al entierro, como la desecación, que no se había sugerido antes para el Mesolítico europeo.", "date": "1646323405", "karma": "77.00", "negatives": "0", "sent_date": "1646323405", "url": "https://www.europapress.es/ciencia/ruinas-y-fosiles/noticia-indicios-momificacion-cuerpos-hace-8000-anos-portugal-20220303112442.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3632201}, {"title": "El flujo de gas ruso a través del gasoducto Yamal a Alemania se detienen, las ofertas continúan", "content": "Los flujos de gas hacia el oeste de Rusia a través del gasoducto Yamal-Europa a Alemania desde Polonia se detuvieron el jueves, según mostraron los datos del operador del gasoducto Gascade, mientras que las ofertas se mantuvieron para suministros en ambas direcciones.", "date": "1646323583", "karma": "12.00", "negatives": "0", "sent_date": "1646323583", "url": "https://www.reuters.com/business/energy/russian-gas-flows-via-yamal-pipeline-germany-decline-sharply-data-2022-03-03/", "clicks": 0, "votes": "16", "status": "queued", "id": 3632202}, {"title": "Olvídese de la &quot;madre de todas las bombas&quot;, conozca al &quot;papá&quot; de la producción rusa  (en)", "content": "La Bomba Termobárica de Aviación de Mayor Potencia, conocida como el &quot;Padre de todas las bombas&quot; (FOAB), fue desarrollada por Rusia en 2007 y eclipsa a su rival estadounidense tanto en potencia como en eficacia. Puede infligir una potencia de 44 toneladas al ser detonada, en comparación con la potencia de 11 toneladas de la bomba madre. Sin embargo, a diferencia de su homóloga estadounidense, es menos pesada, ya que pesa 7.100 kilos frente a 8.200 kilos. La FOAB explota en el aire, combinándose con el oxígeno atmosférico para ampliar el radio…", "date": "1646323589", "karma": "34.00", "negatives": "8", "sent_date": "1646323589", "url": "https://www.rt.com/viral/384743-moab-russia-father-bomb/", "clicks": 0, "votes": "8", "status": "queued", "id": 3632203}, {"title": "La madre de Kichi triunfa en el Carnaval de febrero", "content": "'Este año salgo de Milagri' es la simpática e ingeniosa propuesta de la gaditana Ana Magallanes", "date": "1646323636", "karma": "17.00", "negatives": "6", "sent_date": "1646323636", "url": "https://www.lavozdigital.es/cadiz/provincia/lvdi-video-madre-kichi-triunfa-carnaval-febrero-202203021127_noticia.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3632204}, {"title": "Rusia no reconocerá como prisioneros a mercenarios extranjeros en Ucrania", "content": "El Ministerio de Defensa de Rusia alertó hoy de que no reconocerá como prisioneros de guerra a los mercenarios extranjeros que luchen en Ucrania contra el Ejercito ruso, que lleva a cabo la llamada &quot;operación militar especial&quot; ordenada por el presidente ruso, Vladímir Putin, contra el país vecino.", "date": "1646323802", "karma": "-10.00", "negatives": "2", "sent_date": "1646323802", "url": "https://andaluciainformacion.es/arcos/1033244/rusia-no-reconocera-como-prisioneros-a-mercenarios-extranjeros-en-ucrania/", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3632205}, {"title": "Salvador Alba Mesa ya no es magistrado", "content": "Por fin. Desde hoy, Salvador Alba Mesa ya no es magistrado. Mi mayor logro  es este: no habrá más víctimas. Denunciar la corrupción, incluso en la propia carrera judicial, es durísimo. Pero por esto ha merecido la pena.", "date": "1646323932", "karma": "19.00", "negatives": "7", "sent_date": "1646323932", "url": "https://twitter.com/VickyRosell/status/1499386801630420997", "clicks": 0, "votes": "30", "status": "queued", "id": 3632206}, {"title": "El AIIB suspende actividades en Rusia y Bielorrusia por la guerra en Ucrania", "content": "Mientras se desarrolla la guerra en Ucrania, el Banco Asiático de Inversión en Infraestructuras (AIIB) emitió un comunicado donde anuncia la suspensión de proyectos en Rusia y Bielorrusia: El AIIB es una organización multilateral creada por un tratado internacional, y la adhesión al derecho internacional es el núcleo de nuestra institución. La dirección del AIIB cree que el multilateralismo proporciona el mejor marco para que los países cooperen para hacer frente a los retos comunes y apoyar el desarrollo. Nuestro Banco está siguiendo…", "date": "1646324097", "karma": "9.00", "negatives": "0", "sent_date": "1646324097", "url": "https://reporteasia.com/especiales/guerra-en-ucrania/2022/03/03/aiib-sanciones-economicas-guerra-ucrania/", "clicks": 0, "votes": "11", "status": "queued", "id": 3632207}, {"title": "MicroHobby Forever (colección completa de (...) la revista Microhobby)", "content": "MicroHobby FOREVER (MHF) es el proyecto definitivo dedicado a rescatar en formato digital, la colección completa de la fantástica revista MicroHobby. Ya está disponible toda la colección regular, mas los especiales, las colecciones de cintas en formato .TZX con sus carátulas y los folletos y guías varias, relacionadas con nuestra revista favorita.  Este proyecto se ha publicado con el permiso expreso de Hobby Press S.A. Para leer los terminos de este permiso, pincha AQUI [enlace en la web]", "date": "1646328613", "karma": "1350.00", "negatives": "0", "sent_date": "1646324272", "url": "https://microhobby.speccy.cz/mhforever/index.htm", "clicks": 0, "votes": "109", "status": "published", "id": 3632208}, {"title": "Así describe un niño ucraniano el horror en su país: &quot;Por dos presidentes que se llevan mal tienen que luchar y morir inocentes&quot;", "content": "Residente en Fuenlabrada (Madrid), este pequeño de 11 años ha contado a sus compañeros de clase lo que están viviendo muchas personas en Ucrania.", "date": "1646324180", "karma": "91.00", "negatives": "4", "sent_date": "1646324180", "url": "https://www.lasexta.com/programas/al-rojo-vivo/noticias/asi-describe-nino-ucraniano-horror-pais-dos-presidentes-que-llevan-mal-tienen-que-luchar-morir-inocentes_202203036220af27f63552000148dbea.html?so=so:sour-twitter:cn-lasextanoticias", "clicks": 0, "votes": "19", "status": "queued", "id": 3632210}, {"title": "China, Brasil, India o Sudáfrica: la ambigüedad de los grandes países emergentes ante la guerra de Ucrania", "content": "La cautela caracteriza la posición de estos países, que representan el 40 % de la economía mundial. Con una amplia mayoría la Asamblea General de la ONU ha aprobado este miércoles una resolución de condena a la invasión de Ucrania, a la vez que exigió una retirada de las tropas rusas del territorio ucraniano. De los 193 Estados miembros de las Naciones Unidas, 141 respaldaron el texto, mientras que únicamente cinco votaron en contra: la propia Rusia, Bielorrusia, Siria, Corea del Norte y Eritrea.", "date": "1646324265", "karma": "64.00", "negatives": "0", "sent_date": "1646324265", "url": "https://www.huffingtonpost.es/entry/china-brasil-india-o-sudafrica-la-ambiguedad-de-los-grandes-paises-emergentes-ante-la-guerra-de-ucrania_es_6220d005e4b07f406890f0e8", "clicks": 0, "votes": "5", "status": "queued", "id": 3632211}, {"title": "La UE acuerda la directiva que permitirá la entrada de refugiados de Ucrania", "content": "Los países de la Unión Europea (UE) cerraron este jueves un acuerdo político para otorgar una protección temporal a los refugiad", "date": "1646324292", "karma": "51.00", "negatives": "0", "sent_date": "1646324292", "url": "https://www.rtve.es/noticias/20220303/rusia-ucrania-conflicto-directo/2295240.shtml", "clicks": 0, "votes": "13", "status": "queued", "id": 3632212}, {"title": "El futuro del PP con Núñez Feijóo", "content": "Asi sera el futuro del PP con Núñez Feijóo de Presidente", "date": "1646324430", "karma": "65.00", "negatives": "0", "sent_date": "1646324430", "url": "https://twitter.com/vigobulldog/status/1499261635353096193", "clicks": 0, "votes": "6", "status": "queued", "id": 3632213}, {"title": "“Interpretar el conflicto en Ucrania con el eje fascismo-antifascismo es un error grave”", "content": "Algunos venimos informando sobre qué estaba haciendo la extrema derecha de uno y otro lado desde el Maidán. Parte de la estrategia de la propaganda rusa desde entonces fue usar las referencias a la II Guerra Mundial, aprovechando la descarada presencia, impunidad y exhibición de los neonazis en Ucrania, pero sería poco honesto omitir que hubo ultranacionalistas rusos y neonazis que también combatieron en el otro bando.", "date": "1646324665", "karma": "98.00", "negatives": "2", "sent_date": "1646324665", "url": "https://ctxt.es/es/20220301/Politica/38979/miquel-ramos-antifascistas-ucrania-rusia-pablo-iglesias.htm", "clicks": 0, "votes": "50", "status": "queued", "id": 3632214}, {"title": "", "content": "", "date": "1646324535", "karma": "0.00", "negatives": "0", "sent_date": "1646324535", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632215}, {"title": "Los intereses de Estados Unidos en el conflicto de Ucrania de 2014", "content": "Según Naciones Unidas, el gobierno de Ucrania promovía el asesinato y torturas de la población a la repúblicas independientes de Donbass. Además, EEUU apoyó militarmente al gobierno.", "date": "1646324957", "karma": "33.00", "negatives": "6", "sent_date": "1646324957", "url": "https://www.telesurtv.net/opinion/Los-intereses-de-Estados-Unidos-en-el-conflicto-de-Ucrania-20180402-0059.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3632216}, {"title": "La profética entrevista de Jordi Évole a Felipe González: “Putin terminará arrasando Ucrania”", "content": "“Putin terminará arrasando Ucrania, no tiene límites”, se puede escuchar en el vídeo promocional. “Un horror de otra época que va a cambiar el mundo”, asegura el expresidente.", "date": "1646324903", "karma": "113.00", "negatives": "2", "sent_date": "1646324903", "url": "https://www.lavanguardia.com/television/20220303/8096676/profetica-entrevista-jordi-evole-felipe-gonzalez-putin-terminara-arrasando-ucrania.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3632217}, {"title": "Exigen que el Canal de Panamá cierre el paso a buques rusos", "content": "Decenas de personas en Panamá salieron a las calles a pedirle al gobierno de su país que suspenda el paso de buques rusos por el canal en represalia a la guerra que Vladimir Putin inició en Ucrania.", "date": "1646324929", "karma": "54.00", "negatives": "0", "sent_date": "1646324929", "url": "https://www.independentespanol.com/tv/noticias/panama-canal-buques-rusos-guerra-putin-b2027878.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3632218}, {"title": "¿Por qué Batman repite siempre los mismos villanos?", "content": "A juzgar por las apariciones recientes de Batman en la gran pantalla (y llevamos unas cuantas desde los 90), pareciera que el vigilante de Gotham tiene el mismo número de villanos en su agenda de contactos que de amigos con los que irse de cañas; es decir, los justos. Nada más lejos de la realidad. Los cineastas no se cansan de disputas entre el héroe y el siempre recurrente Joker, además de Dos Caras, Enigma, Pingüino o Catwoman.", "date": "1646325017", "karma": "79.00", "negatives": "0", "sent_date": "1646325017", "url": "https://www.20minutos.es/cinemania/noticias/por-que-batman-repite-siempre-mismos-villanos-4964380/", "clicks": 0, "votes": "8", "status": "queued", "id": 3632219}, {"title": "Página donde se muestra el recuento de material perdido por ambos bandos en la guerra de Ucrania. (English)", "content": "Página donde se da una relación del material de guerra destruido, abandonado o capturado, de ambos bandos, en la guerra de Ucrania. Sólo se añaden vehiculos o sistemas de armas que hayan sido verificados con fotografías.", "date": "1646330453", "karma": "160.00", "negatives": "0", "sent_date": "1646325321", "url": "https://www.oryxspioenkop.com/2022/02/attack-on-europe-documenting-equipment.html", "clicks": 0, "votes": "13", "status": "published", "id": 3632220}, {"title": "¿Crisis humanitaria en Transnistria? El país queda aislado tras la invasión de Ucrania y escasean los alimentos", "content": "&quot;Los precios se han doblado&quot;, explica Tim, un residente en Tiraspol, a CatalunyaPress. Además, alerta que empiezan a escasear alimentos como cereales y pasta, y que pronto podrían ser inexistentes en los supermercados de Transnistria.", "date": "1646325135", "karma": "25.00", "negatives": "1", "sent_date": "1646325135", "url": "https://www.catalunyapress.es/texto-diario/mostrar/3475113/crisis-humanitaria-transnistria-pais-queda-aislado-invasion-ucrania-escasean-alimentos", "clicks": 0, "votes": "24", "status": "queued", "id": 3632222}, {"title": "Estados Unidos busca despojar a Rusia de su asiento permanente en el Consejo de Seguridad de la ONU", "content": "Washington está “investigando las perspectivas” de expulsar a Rusia como uno de los cinco miembros permanentes del Consejo de Seguridad, dijo el miércoles la subsecretaria de Estado, Wendy Sherman, a los legisladores estadounidenses. lo que requeriría cambios en la carta constitutiva de la ONU.", "date": "1646325237", "karma": "92.00", "negatives": "0", "sent_date": "1646325237", "url": "https://kontrainfo.com/estados-unidos-busca-despojar-a-rusia-de-su-asiento-permanente-en-el-consejo-de-seguridad-de-la-onu/", "clicks": 0, "votes": "21", "status": "queued", "id": 3632224}, {"title": "Entrevista a Jordi Borràs: «El nacionalismo español y la extrema derecha históricamente siempre han confluido»", "content": "Jordi Borràs es un ilustrador y fotoperiodista catalán conocido por sus reportajes sobre la extrema derecha y el movimiento independentista catalán. También ha publicado varios libros sobre la misma temática, como Plus ultra, una crónica del españolismo en Catalunya en 2015, además de colaborar con varios medios de comunicación.", "date": "1646325351", "karma": "0.00", "negatives": "11", "sent_date": "1646325351", "url": "https://nuevarevolucion.es/entrevista-a-jordi-borras-el-nacionalismo-espanol-y-la-extrema-derecha-historicamente-siempre-han-confluido/", "clicks": 0, "votes": "14", "status": "queued", "id": 3632225}, {"title": "Macron, tras su entrevista telefónica con Putin: &quot;Lo peor está por llegar&quot;", "content": "El presidente de Rusia, Vladímir Putin, dijo este jueves a su homólogo francés, Emmanuel Macron, que su ofensiva sobre Ucrania va &quot;según lo previsto&quot; y se va a recrudecer a menos que ese país acepte sus condiciones, entre ellas su desmilitarización, indicaron fuentes del Elíseo.", "date": "1646325699", "karma": "85.00", "negatives": "1", "sent_date": "1646325699", "url": "https://www.20minutos.es/noticia/4965539/0/macron-tras-su-entrevista-telefonica-con-putin-lo-peor-esta-por-llegar/", "clicks": 0, "votes": "35", "status": "queued", "id": 3632228}, {"title": "Nuevo método ataque DrDDoS utilizando nuevo vector firewalls", "content": "Los ataques DrDoS tienen como fin hacer que un servidor, como puede ser de una página web, no responda correctamente. Esto significa que va a dejar de funcionar y, en el caso de un sitio web, no vamos a poder acceder a él. s lógico pensar que no todos los equipos tienen la misma capacidad. Hablamos de la misma velocidad de Internet o características propias para realizar solicitudes de este tipo y llegar a saturar un servidor. Por tanto, mientras más potente sea un equipo, mejor para los piratas informáticos que quieran usarlos.", "date": "1646325701", "karma": "50.00", "negatives": "0", "sent_date": "1646325701", "url": "https://blog.elhacker.net/2022/03/uevo-metodo-ataque-drddos-utilizando-nuevo-vector-firewall.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3632229}, {"title": "El Ejército de EEUU afirma que es capaz de predecir eventos del futuro varios días por adelantado", "content": "El Pentágono asegura que su programa 'Global Information Dominance Experiments' creará un nuevo espacio de decisión tanto para las autoridades militares como las civiles.", "date": "1646325778", "karma": "32.00", "negatives": "1", "sent_date": "1646325778", "url": "https://www.elconfidencial.com/tecnologia/novaceno/2021-08-03/pentagono-futuro-inteligencia-artificial_3215539/?fbclid=IwAR0fZW9GFbC_uIWCEI9kan7JB7nJtQ7bFq2CjI7R9YRpgFI0SAXnMGyK3eE", "clicks": 0, "votes": "15", "status": "queued", "id": 3632231}, {"title": "El Ballet de San Petersburgo asegura que ha sido excluido del Festival de Mérida", "content": "El ataque de Rusia a Ucrania está dejando consecuencias en todos los ámbitos a lo largo del mundo. Es lo que ha ocurrido en el Festival de Mérida en esta edición de 2022. La productora rusa Tatiana Solovieva asegura que el Festival que dirige Jesús Cimarro le ha comunicado que finalmente no van a contar con la actuación del Ballet de San Petersburgo este verano, como tenían pensado inicialmente. Desde el Festival de Mérida rehúsan hablar de cancelación &quot;porque no había nada firmado aún&quot;.", "date": "1646325943", "karma": "60.00", "negatives": "0", "sent_date": "1646325943", "url": "https://www.canalextremadura.es/noticias/merida/el-ballet-de-san-petersburgo-asegura-que-ha-sido-excluido-del-festival-de-merida", "clicks": 0, "votes": "12", "status": "queued", "id": 3632232}, {"title": "Prueba de fuego para Zuckerberg: así demostró que no es un robot", "content": "Desde su comparecencia ante el Congreso de Estados Unidos en 2018, los rumores y bromas sobre la condición robótica de Mark Zuckerberg no paran. A través de una prueba, el presidente de Meta y cofundador de Facebook se encargó de despejar toda sospecha.", "date": "1646325940", "karma": "26.00", "negatives": "1", "sent_date": "1646325940", "url": "https://es.digitaltrends.com/sociales/prueba-fuego-mark-zuckerberg-demostr-que-no-es-robot/", "clicks": 0, "votes": "2", "status": "queued", "id": 3632233}, {"title": "De las europeas del 2019 al Europarlamento: todas las veces que la mugre de Podemos apoyó a Putin", "content": "Bajo el liderazgo de Pablo Iglesias, el socio del PSOE en el Gobierno llevó en su programa a las europeas de 2019 un punto donde pedía acabar con las sanciones a Rusia. También votó en contra de las mismas en el Parlamento Europeo ese mismo año", "date": "1646325917", "karma": "-260.00", "negatives": "39", "sent_date": "1646325917", "url": "https://twitter.com/voz_populi/status/1499297529900453895", "clicks": 0, "votes": "5", "status": "abuse", "id": 3632234}, {"title": "La Huerta Atómica (Un Relato de Anticipación)", "content": "Expliquemos ahora qué relata «La Huerta Atómica (Un Relato de Anticipación)» (Hispavox, 1976). El protagonista de esta historia vive junto a una base nuclear, entre árboles y bombarderos, en la llamada Huerta Atómica. En un momento dado, cae una bomba atómica justo encima de su parcela, a 500 metros de la base. Todo ser vivo muere, pero él sobrevive bajo una burbuja generada, por razones incomprensibles, bajo la explosión. A su alrededor se amontonan los espectros de todo ser fallecido: él es el único ser humano que queda con vida.", "date": "1646326132", "karma": "18.00", "negatives": "0", "sent_date": "1646326132", "url": "https://lafonoteca.net/disco/la-huerta-atomica-un-relato-de-anticipacion/", "clicks": 0, "votes": "1", "status": "queued", "id": 3632235}, {"title": "Batallón Azov haciendo de las suyas a te civiles ucranianos que tratan de huir. 'Video duro aviso&quot;", "content": "Esto es lo que el Batallón Azov y las bestias fascistas que controlan Mariupol a los civiles que tratan de escapar. El video es duro, aviso. https://t.co/jPRWj3FfZz", "date": "1646326071", "karma": "57.00", "negatives": "36", "sent_date": "1646326071", "url": "https://twitter.com/OLMB14/status/1499360909449478144?t=NGbaRyYP_pASI2XB4x83lg&s=19", "clicks": 0, "votes": "43", "status": "queued", "id": 3632236}, {"title": "", "content": "", "date": "1646325976", "karma": "0.00", "negatives": "0", "sent_date": "1646325976", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632238}, {"title": "Anonymous afirma haber hackeado Roscosmos, la agencia espacial rusa", "content": "El colectivo de hackers, Anonymous, afirma haber hackeado y clausurado la agencia espacial de Rusia, Roscosmos, para que Vladimir Putin &quot;ya no tenga control sobre los satélites espía&quot; en medio de su invasión a Ucrania.", "date": "1646326316", "karma": "19.00", "negatives": "0", "sent_date": "1646326316", "url": "https://www.muyinteresante.es/tecnologia/articulo/anonymous-afirma-haber-hackeado-roscosmos-la-agencia-espacial-rusa-871646305505", "clicks": 0, "votes": "17", "status": "queued", "id": 3632239}, {"title": "", "content": "", "date": "1646326306", "karma": "0.00", "negatives": "0", "sent_date": "1646326306", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632241}, {"title": "", "content": "", "date": "1646326317", "karma": "0.00", "negatives": "0", "sent_date": "1646326317", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632242}, {"title": "", "content": "", "date": "1646326511", "karma": "0.00", "negatives": "0", "sent_date": "1646326511", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632243}, {"title": "Dafne Fernández: &quot;La maternidad me ha roto, ya no soy sexualmente deseable y eso me invisibiliza&quot;", "content": "Entrevista a Dafne Fernández sobre su carrera profesional y condición de madre.", "date": "1646326615", "karma": "0.00", "negatives": "10", "sent_date": "1646326615", "url": "https://www.elmundo.es/papel/cultura/2022/03/03/621f4d3afc6c83f0408b45a4.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3632244}, {"title": "Liudmila Ulítskaya: &quot;Putin se ha vuelto loco, todo esto es el acto de un hombre que ha perdido la razón&quot;", "content": "Considerada la gran dama de la literatura rusa y eterna candidata al Nobel, en 1996 su novela 'Sóniechka' se convirtió en un acontecimiento mundial. Ahora reconoce encontrarse en un estado de &quot;ahogo total&quot;.", "date": "1646326757", "karma": "5.00", "negatives": "4", "sent_date": "1646326757", "url": "https://www.elmundo.es/cultura/literatura/2022/03/02/621fb00ffc6c83386d8b45ac.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3632247}, {"title": "La Casa Real anuncia que ya se puede solicitar cita previa para pedirle perdón al emérito", "content": "Después de que la Fiscalía del Supremo haya dado carpetazo a la investigación sobre Juan Carlos I, dejando claro que jamás cometió ningún delito punible, la Casa Real ha anunciado esta mañana que ya se puede solicitar cita previa para pedirle perdón al emérito.", "date": "1646340302", "karma": "3714.00", "negatives": "3", "sent_date": "1646326779", "url": "https://www.elmundotoday.com/2022/03/la-casa-real-anuncia-que-ya-se-puede-solicitar-cita-previa-para-pedirle-perdon-al-emerito/", "clicks": 0, "votes": "274", "status": "published", "id": 3632248}, {"title": "El error de la derecha: creer que la energía nuclear 'independizará' a España de Rusia", "content": "La crisis energética europea, derivada de la dependencia gasista y petrolera de Rusia, ha activado discursos pronucleares. Sin embargo, las centrales dependen en buena medida del uranio que Moscú le vende para poder operar.", "date": "1646326802", "karma": "22.00", "negatives": "9", "sent_date": "1646326802", "url": "https://www.publico.es/internacional/error-derecha-creer-energia-nuclear-independizara-espana-rusia.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3632249}, {"title": "Irán está listo para aumentar producción de crudo en cuanto terminen las sanciones", "content": "Irán estaría listo para aumentar su producción de crudo en cuanto se levanten las sanciones estadounidenses como resultado de las negociaciones sobre su programa nuclear, en plena escalada mundial de precios por la invasión rusa de Ucrania, afirmó el jueves el ministro del Petróleo Javad Owji.", "date": "1646326980", "karma": "79.00", "negatives": "0", "sent_date": "1646326980", "url": "https://www.infobae.com/america/agencias/2022/03/03/iran-esta-listo-para-aumentar-produccion-de-crudo-en-cuanto-terminen-las-sanciones/", "clicks": 0, "votes": "13", "status": "queued", "id": 3632250}, {"title": "Ucraniano crea papel a partir de las hojas caídas de los árboles", "content": "La tecnología utiliza la celulosa de las hojas, sustituyendo los troncos y evitando así la tala de árboles, novedoso proyecto truncado por la guerra en Ucrania", "date": "1646327320", "karma": "-17.00", "negatives": "2", "sent_date": "1646327320", "url": "https://ecocosas.com/eco-ideas/papel-hojas-caidas-arboles/", "clicks": 0, "votes": "9", "status": "queued", "id": 3632251}, {"title": "La Reina Letizia muestra su apoyo a Ucrania vistiendo la sorochka la camisa tradicional del país", "content": "La Casa Real continúa mostrando su apoyo a Ucrania, y lo hacen con gestos y palabras.", "date": "1646327472", "karma": "45.00", "negatives": "15", "sent_date": "1646327472", "url": "https://www.elmundo.es/espana/2022/03/03/6220a94cfdddff87598b458c.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3632252}, {"title": "La planta de Mercedes en Vitoria también sufre las consecuencias de la guerra en Ucrania", "content": "Según explican fuentes sindicales, la invasión de Ucrania por parte de Rusia está afectando notablemente a la exportación de vehículos, ya que la empresa ha decidido suspender las exportaciones al país de Vladimir Putin. Una situación que va a provocar la retención de una serie de vehículos de manera previa a la producción. También se está viendo afectado, señalan las mismas fuentes, el suministro de proveedores.", "date": "1646327647", "karma": "92.00", "negatives": "0", "sent_date": "1646327647", "url": "https://www.noticiasdealava.eus/economia/2022/03/03/mercedes-vitoria-consecuencias-guerra-ucrania/1168445.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3632254}, {"title": "Un español en la ratonera de Jersón: &quot;La gente no tiene ni agua; voy a ayudarles&quot;", "content": "Jersón aguantó las embestidas de los tanques y los misiles rusos hasta el quinto día. Hoy todos sus vecinos viven bajo el dominio militar ruso. Las reglas son claras: entre las 9 de la mañana y las 6 de la tarde (que es cuando suenan las sirenas por todas las calles), los ciudadanos pueden salir de sus viviendas para comprar o verse con los suyos. Pero una vez que esas 9 horas transcurren, todos deben ir rápidamente a sus casas porque, si no, serán una víctima más de la anónima lísta de muertos que está ocasionando esta guerra.", "date": "1646327637", "karma": "93.00", "negatives": "2", "sent_date": "1646327637", "url": "https://www.lainformacion.com/mundo/un-espanol-en-la-ratonera-de-jerson-la-gente-no-tiene-ni-agua-voy-a-ayudarles/2861330/", "clicks": 0, "votes": "11", "status": "queued", "id": 3632255}, {"title": "España enviará a Ucrania 1.370 lanzagranadas antitanque de fácil manejo para &quot;personas sin experiencia&quot; en armas", "content": "La ministra de Defensa, Margarita Robles, en consonancia con el giro político del presidente del Gobierno, Pedro Sánchez, ha anunciado el envío este viernes de armamento español a Ucrania indicando que las armas que va a aportar España son 1.370 lanzagranadas anticarro, 700.000 cartuchos de diverso tipo de munición y ametralladoras ligeras. &quot;Este material permite la defensa muy individualizada, es decir, que puede ser utilizado por personas que no tienen una gran experiencia en la utilización de armas&quot;, ha explicado Robles.", "date": "1646328919", "karma": "1630.00", "negatives": "5", "sent_date": "1646327691", "url": "https://www.elmundo.es/espana/2022/03/03/62209da921efa05b588b4582.html", "clicks": 0, "votes": "106", "status": "published", "id": 3632256}, {"title": "Poner publicidad en tus sueños: un equipo de científicos denuncia esta nueva estrategia de marketing", "content": "La mayoría de los sueños son raros de por sí, pero si a eso le sumamos pausas publicitarias, ya la cosa toma otro cariz. Eso es precisamente lo que denuncia un equipo de científicos como una nueva estrategia de marketing: publicidad en nuestros sueños. Investigadores de Harvard, MIT y la Universidad de Montreal han publicado un estudio sobre piratería de sueños advirtiendo que, según una encuesta reciente, el 77% de los especialistas en marketing planean utilizar la publicidad de dreamtech en los próximos tres años.", "date": "1646328044", "karma": "46.00", "negatives": "1", "sent_date": "1646328044", "url": "https://www.larazon.es/tecnologia/20211121/2ajqlimo2bcvfbyvdeipm3dmki.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3632257}, {"title": "Suspendido - El Lago de los Cisnes con Orquesta Sinfónica en directo", "content": "El ballet &quot; El Lago de los Cisnes&quot; que se iba a realizar el 31 de marzo en el Teatro Circo por la compañía “Russian State Ballet de Viahcheslav Gordeev” se suspende como consecuencia de la guerra que ha emprendido Rusia contra Ucrania. Esta guerra y las medidas adoptadas contra Rusia ha supuesto la falta del oportuno permiso - a día de hoy - de las autoridades españolas para que la compañía de ballet pueda entrar en España y que el vuelo de Aeroflot, previsto para transportar a la compañía, haya sido cancelado como consecuencia del cierre del e", "date": "1646328036", "karma": "107.00", "negatives": "0", "sent_date": "1646328036", "url": "https://culturalalbacete.es/eventos/el-lago-de-los-cisnes/", "clicks": 0, "votes": "15", "status": "queued", "id": 3632258}, {"title": "", "content": "", "date": "1646328047", "karma": "0.00", "negatives": "0", "sent_date": "1646328047", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632259}, {"title": "Teresa Rodríguez: Las mujeres en Andalucía nos vestimos de flamenca para la feria. Macarena Olona se disfraza de flamenca. Olona nos está usurpando la identidad", "content": "Las mujeres en Andalucía nos vestimos de flamenca para la feria. Macarena Olona se disfraza de flamenca, que no es lo mismo, para fingir ser lo que no es. Muy adecuado para los carnavales en los que estamos, Macarena. Por ser más clara, me refiero a que Macarena Olona nos está usurpando la identidad.", "date": "1646328300", "karma": "0.00", "negatives": "12", "sent_date": "1646328300", "url": "https://threadreaderapp.com/thread/1499365345559203845.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3632260}, {"title": "Abascal dice que rechazó reunirse con Putin “por prudencia” (2019)", "content": "Santiago Abascal rechazó reunirse con el presidente ruso, Vladimir Putin, “por prudencia”. Así lo asegura el líder de Vox en un libro-entrevista con el escritor Fernando Sánchez Dragó. Este último, que se confiesa seguidor de Putin, le cuenta que el embajador ruso en Madrid le preguntó por qué Vox tenía manía a su presidente, a lo que Abascal contesta: “Yo pensaba que la KGB estaba mejor informada. Nunca he dicho que le tenga manía a Putin”.", "date": "1646328510", "karma": "96.00", "negatives": "3", "sent_date": "1646328510", "url": "https://elpais.com/politica/2019/03/29/actualidad/1553857495_047024.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3632262}, {"title": "Voluntarios checos crean una página web para centralizar la ayuda humanitaria para Ucrania", "content": "Expertos en tecnología de la información han creado un directorio en línea para que los ciudadanos checos puedan ofrecer ayuda a una Ucrania golpeada por la guerra. En solo un fin de semana, el grupo de informáticos que hay detrás de la iniciativa Česko.Digital ha creado una página web con la intención de centralizar la ayuda humanitaria y hacer más eficiente el apoyo a Ucrania. El directorio, stojimezaukrajinou.cz (‘Estamos con Ucrania’ en su traducción al español), también ofrece la posibilidad de que refugiados del país encuentren soporte pa", "date": "1646328560", "karma": "35.00", "negatives": "0", "sent_date": "1646328560", "url": "https://espanol.radio.cz/voluntarios-checos-crean-una-pagina-web-para-centralizar-la-ayuda-humanitaria-8743571", "clicks": 0, "votes": "11", "status": "queued", "id": 3632263}, {"title": "Así se adueñó Putin de un anillo de la Super Bowl y se generó un conflicto", "content": "El dueño de los Patriots, Robert Kraft se lo enseñó en una reunión y Putin se lo echó al bolsillo tras decir que podría matar a una persona con ese objeto", "date": "1646328727", "karma": "49.00", "negatives": "4", "sent_date": "1646328727", "url": "https://www.marca.com/nfl/2022/03/03/6220b325e2704e7abc8b45b1.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3632264}, {"title": "«Más de 6.500 trabajadores muertos en la construcción de los estadios de Qatar»: La demagogia de la FIFA de expulsar deportistas rusos del Mundial", "content": "Ciudadanos de Nepal, Sri Lanka, India, Pakistán y Bangladesh viajan al emirato para trabajar en la construcción de estadios para albergar los juegos, pero también hoteles, aeropuertos o líneas de transporte. Un promedio de 12 trabajadores migrantes de estas cinco naciones del sur de Asia han muerto cada semana desde la noche de diciembre de 2010 cuando las calles de Doha se llenaron de multitudes extasiadas celebrando la victoria de Qatar en la celebración del evento.", "date": "1646332220", "karma": "5762.00", "negatives": "6", "sent_date": "1646328925", "url": "https://contrainformacion.es/mas-de-6-500-trabajadores-muertos-en-la-construccion-de-los-estadios-de-qatar-la-demagogia-de-la-fifa-de-expulsar-deportistas-rusos-del-mundial/amp/", "clicks": 0, "votes": "366", "status": "published", "id": 3632265}, {"title": "¿Qué tanto importa el país donde un servicio tiene su sede?", "content": "En mi sitio web, enumero el país en el que se encuentra un servicio como un punto a favor o en contra de ellos. Como una especie de explicación, también incluyo un enlace a la página de Wikipedia sobre la comunidad de inteligencia Five Eyes. Del mismo modo, a menudo verás personas en la comunidad de privacidad haciendo preguntas o debatiendo sobre la ubicación de una empresa y por qué se relaciona con la privacidad de un producto específico. Así que esta semana pregunto: ¿realmente importa?", "date": "1646329453", "karma": "4.00", "negatives": "1", "sent_date": "1646329453", "url": "https://blog.es.thenewoil.org/que-tanto-importa-el-pais-donde-un-servicio-tiene-su-sede", "clicks": 0, "votes": "1", "status": "queued", "id": 3632266}, {"title": "[HEMEROTECA] Encuentran grabaciones de violaciones a menores en los móviles de militares ucranianos", "content": "Los teléfonos móviles de comandantes de la unidad de voluntarios Tornado, que han combatido del lado de Kiev en el conflicto contra separatistas rusos en el este de Ucrania, contenían grabaciones de violaciones a menores de edad, ha asegurado la diputada ucraniana, Tatyana Chronovol. «Cuando fueron detenidos los comandantes de Tornado, se les incautó los teléfonos móviles. En ellos había algunos videos que realmente daban miedo, con orgías y violaciones&gt;...", "date": "1646329810", "karma": "-7.00", "negatives": "2", "sent_date": "1646329810", "url": "https://www.abc.es/internacional/abci-encuentran-grabaciones-violaciones-menores-moviles-militares-ucranianos-201608080906_noticia.html?ref=https://www.google.com/", "clicks": 0, "votes": "6", "status": "queued", "id": 3632269}, {"title": "", "content": "", "date": "1646329455", "karma": "0.00", "negatives": "0", "sent_date": "1646329455", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632270}, {"title": "Científicos desarrollan un gel que suministra fármacos directamente a las articulaciones enfermas (ENG)", "content": "Los investigadores combinaron compuestos para desarrollar un gel poroso que puede alcanzar y envolver las articulaciones afectadas, reducir la inflamación e inducir la regeneración. La sustancia, denominada E5C, es un gel a base de proteínas que contiene componentes de cartílago nativos, no sintéticos, no tóxicos y biodegradables. Las propiedades del E5C lo convierten en un candidato viable para los biomateriales inyectables.", "date": "1646329706", "karma": "19.00", "negatives": "0", "sent_date": "1646329706", "url": "https://www.nsf.gov/discoveries/disc_summ.jsp?WT.mc_id=USNSF_1&cntn_id=304571", "clicks": 0, "votes": "22", "status": "queued", "id": 3632271}, {"title": "Fernando Sánchez Dragó: &quot;Putin es el mejor gobernante del mundo hoy en dia&quot;", "content": "Fernando Sánchez Drago es, a sus 85 años, un ensayista, escritor y periodista español con miles de artículos a sus espaldas y más de 45 libros en su haber. Ha escrito artículos, columnas y reportajes para Diario 16, Epoca, El Mundo, La Razón, Cambio 16 y numerosos medios más que no cabrían en esta lista. Fue profesor de lengua, literatura e historia de España en once universidades de siete países. Tiene numerosos premios literarios en su larga lista de méritos propios, entre ellos el Planeta (finalista y ganador) es, quizá, uno de los mayores…", "date": "1646329593", "karma": "67.00", "negatives": "12", "sent_date": "1646329593", "url": "https://www.youtube.com/watch?v=WllW9V8ZyDQ", "clicks": 0, "votes": "12", "status": "queued", "id": 3632272}, {"title": "La Federación Internacional Felina prohíbe a los gatos rusos participar en competiciones [ENG]", "content": "La Federación Internacional Felina ha prohibido que los gatos rusos participen en sus competiciones internacionales; conocida como FIFe (por su nombre en francés, Fédération Internationale Féline), también dijo que no permitiría la importación de gatos criados en Rusia ni su inscripción en ninguno de sus libros de pedigrí.", "date": "1646330040", "karma": "-47.00", "negatives": "8", "sent_date": "1646330040", "url": "https://www.washingtonpost.com/world/2022/03/03/russia-cat-ban-ukraine-war/", "clicks": 0, "votes": "4", "status": "discard", "id": 3632273}, {"title": "Mundo de mierda", "content": "Se nos aparece ese espíritu para convencernos de que se nos está quedando un mundo de mierda. Eso dice sin vergüenza ni conocerla. Tratando de hacernos partícipes de la barbarie. Como si ese mundo de mierda no se impusiera cruelmente a la mayoría por la fuerza del poder, el mercado y, en último término, las armas.", "date": "1646329672", "karma": "11.00", "negatives": "0", "sent_date": "1646329672", "url": "https://www.elsaltodiario.com/opinion/columna-ignacio-pato-mundo-de-mierda", "clicks": 0, "votes": "11", "status": "queued", "id": 3632274}, {"title": "Ucrania y Rusia acuerdan establecer corredores humanitarios", "content": "Una semana después del comienzo de la invasión rusa de Ucrania y tras otra jornada de fuertes bombardeos, este jueves ambas delegaciones han mantenido la segunda ronda de negociaciones en Bielorrusia. El objetivo principal de Ucrainia: alcanzar un alto el fuego y que se puedan establecer &quot;corredores humaitarios&quot;. Sin embargo, Rusia ya ha amenazado por medio de su ministro de Exteriores, Sergey Lavrov, con que seguirá la ofensiva militar aunque se alcance un acuerdo, y esgrime como excusa que &quot;la infraestructura militar de Ucrania&quot; representa un", "date": "1646335203", "karma": "1651.00", "negatives": "10", "sent_date": "1646329670", "url": "https://www.eldiario.es/internacional/rusia-negociaciones-ucrania-corredores-humanitarios_1_8800281.html", "clicks": 0, "votes": "155", "status": "published", "id": 3632275}, {"title": "Todos los grupos de la DPZ menos Vox condenan en una declaración la agresión rusa a Ucrania", "content": "Todos los grupos políticos de la Diputación de Zaragoza (DPZ), a excepción de Vox, han impulsado una declaración conjunta contra la agresión de Rusia a Ucrania. Han condenando &quot;enérgicamente&quot; el ataque a Ucrania, apoyando &quot;firmemente&quot; a la población de este país y poniéndose &quot;a disposición del Gobierno de España&quot; para colaborar en cualquier iniciativa humanitaria.", "date": "1646329718", "karma": "108.00", "negatives": "1", "sent_date": "1646329718", "url": "https://www.heraldo.es/noticias/aragon/zaragoza/2022/03/01/todos-los-grupos-de-la-dpz-menos-vox-condenan-en-una-declaracion-la-agresion-rusa-a-ucrania-1556789.html", "clicks": 0, "votes": "45", "status": "queued", "id": 3632276}, {"title": "", "content": "", "date": "1646329779", "karma": "0.00", "negatives": "0", "sent_date": "1646329779", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632277}, {"title": "Indonesia vende sus bosques vírgenes y sus orangutanes a cambio de aceite de palma", "content": "La región del sur de Borneo, la que pertenece a Indonesia y que ocupa un 73% de la isla, llamada Kalimantan, ha visto en los últimos 20 años cómo desaparecían un total de 3,46 millones de hectáreas de cobertura forestal, el equivalente a la superficie de toda Cataluña, según datos de Global Forest Watch. Además, esta pérdida de superficie arbórea virgen ha provocado unas emisiones totales de CO2 a la atmósfera de 2,41 gigatoneladas, el equivalente a todas las emisiones de gases de efecto invernadero (GEI) anuales de India.", "date": "1646330050", "karma": "35.00", "negatives": "0", "sent_date": "1646330050", "url": "https://noticiasambientales.com/medio-ambiente/indonesia-vende-sus-bosques-virgenes-y-sus-orangutanes-a-cambio-de-aceite-de-palma/", "clicks": 0, "votes": "2", "status": "queued", "id": 3632279}, {"title": "No enterarse de nada en Kiev", "content": "Dragó, dicharachero y chispeante como siempre, pero con ese olímpico desprecio por el sufrido fondo de la cuestión que por todas partes nos envolvía, empezó a tratar de ganarse al auditorio deshaciéndose en elogios de la gran literatura rusa. Casi nos corren a boinazos. Yo que iba de acompañante muda tuve que empezar a propinarle rodillazos por debajo de la mesa: «Deja de hablar de los maestros rusos… ¿que no ves que a estos tu amigo Putin les acaba de volver a invadir?». Apercibiéndose de la metedura de pata y de su posible alcance, trató de…", "date": "1646330194", "karma": "-31.00", "negatives": "7", "sent_date": "1646330194", "url": "https://theobjective.com/elsubjetivo/opinion/2022-03-02/enterarse-nada-kiev/", "clicks": 0, "votes": "11", "status": "queued", "id": 3632280}, {"title": "", "content": "", "date": "1646330298", "karma": "0.00", "negatives": "0", "sent_date": "1646330298", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632281}, {"title": "Pelosi pide que EEUU prohíba la importación de petróleo ruso", "content": "La presidenta de la Cámara de Representantes de EE.UU., la demócrata Nancy Pelosi, pidió este jueves prohibir la importación de petróleo procedente de Rusia en represalia por la guerra en Ucrania. Pelosi es la política de mayor rango que se posiciona a favor de esa medida que el presidente estadounidense, Joe Biden, de su mismo partido, se ha resistido a adoptar por las consecuencias que tendría para la economía global, especialmente para la europea.", "date": "1646330495", "karma": "105.00", "negatives": "0", "sent_date": "1646330495", "url": "https://www.efe.com/efe/usa/economia/pelosi-pide-que-eeuu-prohiba-la-importacion-de-petroleo-ruso/50000106-4752780", "clicks": 0, "votes": "9", "status": "queued", "id": 3632282}, {"title": "", "content": "", "date": "1646330465", "karma": "0.00", "negatives": "0", "sent_date": "1646330465", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632283}, {"title": "Rusia y Ucrania pactan abrir un corredor humanitario con un posible alto el fuego durante las evacuaciones", "content": "El asesor presidencial ucraniano Myjailo Podolyak informó que se ha alcanzado un <b>acuerdo para un cese el fuego temporal por motivos humanitarios</b> en las negociaciones de este jueves con Rusia. &quot;Las partes han llegado a un entendimiento sobre la creación conjunta de corredores humanitarios con un alto el fuego temporal&quot;, señaló en su canal de Telegram.", "date": "1646331303", "karma": "2856.00", "negatives": "6", "sent_date": "1646330565", "url": "https://elpais.com/internacional/2022-03-03/rusia-y-ucrania-reanudan-las-negociaciones-para-alcanzar-un-alto-el-fuego.html", "clicks": 0, "votes": "181", "status": "published", "id": 3632285}, {"title": "Macron, tras su entrevista telefónica con Putin: &quot;Lo peor está por llegar&quot;", "content": "El presidente de Rusia, Vladímir Putin, dijo este jueves a su homólogo francés, Emmanuel Macron, que su ofensiva sobre Ucrania va &quot;según lo previsto&quot; y se va a recrudecer a menos que ese país acepte sus condiciones, entre ellas su desmilitarización, indicaron fuentes del Elíseo. La conversación telefónica tuvo lugar a petición de Putin y en ella el líder ruso advirtió de que si los ucranianos no aceptan sus términos por la vía político-diplomática, Rusia los conseguirá por la militar. Macron, según las fuentes, le dijo que estaba cometiendo &quot;un", "date": "1646330687", "karma": "-15.00", "negatives": "3", "sent_date": "1646330687", "url": "https://amp.20minutos.es/noticia/4965539/0/macron-tras-su-entrevista-telefonica-con-putin-lo-peor-esta-por-llegar/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3632287}, {"title": "El alcalde de Kreminna, Vladimir Struk, partidario de negociar con Rusia, fue secuestrado y asesinado", "content": "El alcalde de Kreminna, Vladimir Struk, partidario de negociar con Rusia, fue secuestrado y asesinado. Anton Herashchenko que trabaja para el ministerio de exteriores ucraniano dijo: “Aparentemente, patriotas desconocidos le dispararon como traidor bajo las leyes de la guerra”", "date": "1646336703", "karma": "3487.00", "negatives": "32", "sent_date": "1646330972", "url": "https://twitter.com/descifraguerra/status/1499445054649339907", "clicks": 0, "votes": "276", "status": "published", "id": 3632291}, {"title": "De Pinosolo a Torresolo: la sombra de las irregularidades regresa al contrato del polideportivo de Leioa diez años después", "content": "Los metadatos informáticos, clave para tumbar el proyecto estrella de la pasada década, motivan ahora un recurso contra el nuevo proyecto del municipio vizcaíno. Hace una década, se logró demostrar, mediante un análisis informático, que el Ayuntamiento del PNV disponían del detalle del proyecto que resultaría adjudicatario un año antes de que se convocara el concurso público, en 2009.", "date": "1646331443", "karma": "110.00", "negatives": "0", "sent_date": "1646331443", "url": "https://www.eldiario.es/1_861458", "clicks": 0, "votes": "10", "status": "queued", "id": 3632292}, {"title": "Bloqueo contra RT y Ahí les va te contamos cómo esquivarlo en este video VPN y más", "content": "¿Cómo ver RT y ¡Ahí les va! en aquellos países donde fueron bloqueados? Todos los detalles en este video. Y a continuación, todos los enlaces que mencionamos en él: Cómo vernos donde fuimos bloqueados: https://actualidad.rt.com/actualidad/... Nuevos satélites RT: https://actualidad.rt.com/actualidad/... ¡Ahí les va! en YouTube: https://www.youtube.com/c/Ah%C3%ADles... ¡Ahí les va! en Facebook: https://www.facebook.com/watch/161718... y https://www.facebook.com/ahilesvaALV ¡Ahí les va! en Instagram: https://www.instagram.com/ahilesva_/ Web de", "date": "1646331433", "karma": "53.00", "negatives": "39", "sent_date": "1646331433", "url": "https://www.youtube.com/watch?v=UoGB4EK3iSk", "clicks": 0, "votes": "41", "status": "queued", "id": 3632295}, {"title": "Ucrania y Rusia acuerdan un alto el fuego temporal para evacuar civiles", "content": "Ucrania y Rusia acuerdan un alto el fuego temporal para evacuar civiles.", "date": "1646331452", "karma": "-21.00", "negatives": "4", "sent_date": "1646331452", "url": "https://www.efe.com/efe/america/mundo/ucrania-y-rusia-acuerdan-un-alto-el-fuego-temporal-para-evacuar-civiles/20000012-4752336", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3632296}, {"title": "", "content": "", "date": "1646331827", "karma": "0.00", "negatives": "0", "sent_date": "1646331827", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632298}, {"title": "Propuesta de propuesta de la UE para acabar la guerra", "content": "<p>Creo que la UE deber&iacute;a entrar en las negociaciones entre Rusia y Ucrania y proponer los siguientes puntos (no implican orden cronol&oacute;gico):</p><ol><li>Elecciones libres con observadores internacionales en Rusia, Ucrania y Bielorusia.</li><li>No entrada de Ucrania en la OTAN.</li><li>Realizaci&oacute;n de refer&eacute;ndums de independencia en Domb&aacute;s, Donetsk y Crimea, siendo aceptado el resultado por los firmantes del acuerdo.</li><li>Liquidaci&oacute;n de Transnistria. Enti&eacute;ndase como que deje de ser una zona sin ley.</li><li>Realizaci&oacute;n de un acuerdo a medio plazo de libre comercio entre la UE y Rusia.</li></ol><p>Las negociaciones deber&iacute;an realizarse con los representantes oficiales y no oficiales de Rusia.</p><p>Paralelamente, la UE deber&iacute;a:</p><ol><li>Trabajar para la creaci&oacute;n de un ej&eacute;rcito europeo que le permita ser independiente de la OTAN.</li><li>Establecer mecanismos &aacute;giles de sanci&oacute;n y/o expulsi&oacute;n para pa&iacute;ses que no cumplan con los principios de la UE.</li></ol><p>Supongo que hay muchos m&aacute;s puntos que se podr&iacute;an a&ntilde;adir a las negociaciones como a lo que puede mejorar la Uni&oacute;n Europea.</p><p>Es muy probable que mi propuesta sea ing&eacute;nua, pero no quiere decir que no sea deseable ni imposible.</p>", "date": "1646332025", "karma": "9.00", "negatives": "0", "sent_date": "1646332025", "url": "", "clicks": 0, "votes": "4", "status": "queued", "id": 3632299}, {"title": "Memorias del pasado: Data East, una compañía que dejo un legado de juegos retro para la historia", "content": "Por suerte, la mayoría de compañías que existen actualmente y que son veteranas del sector del videojuego, todavía se mantienen en pie. Podemos decir que las mismas son las más potentes y las que más aguantan el tipo, manejando el cotarro del sector. Cosa que contrasta con la otra cara oculta y que, por desgracia, también ha habido malas noticias en referencia a grandes compañías que han cerrado por una razón u otra.", "date": "1646332498", "karma": "6.00", "negatives": "0", "sent_date": "1646332498", "url": "https://honorat79.wordpress.com/2022/02/24/memorias-del-pasado-data-east-una-compania-que-dejo-un-legado-de-juegos-retro-para-la-historia/", "clicks": 0, "votes": "8", "status": "queued", "id": 3632300}, {"title": "Un año de política exterior de Biden", "content": "Biden no cuenta dentro de Estados Unidos (EE. UU.) con una percepción precisamente muy ejemplar sobre su entendimiento de los asuntos de política exterior y de defensa de su país. De hecho, Biden se ha equivocado en casi todas las cuestiones importantes de política exterior y de seguridad nacional de las últimas cuatro décadas. Esta última frase no es original. Este aserto está contenido en el libro Duty. Memoirs of a Secretary at War, publicado en 2014, de Robert M. Gates, quien trabajó como director de la Agencia Central de Inteligencia.", "date": "1646332467", "karma": "84.00", "negatives": "1", "sent_date": "1646332467", "url": "https://abcblogs.abc.es/jorge-cachinero/otros-temas/un-ano-de-politica-exterior-de-biden.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3632301}, {"title": "La Audiencia Nacional archiva la causa contra uno de los CDR acusados de terrorismo (CAT)", "content": "La Audiencia Nacional ha archivado la causa contra uno de los CDR implicados en la Operación Judas. Según se ha informado, el juez ha acordado archivar la causa contra Xavier Duch por razones médicas, que le impiden ejercer la defensa con todas las garantías. Ahora, la Fiscalía tiene tres días para presentar recurso. La causa afecta a doce activistas y tres años después todavía no hay perspectivas de juicio. Las defensas denuncian vulneración de derechos y la sala de apelaciones ya reprochó al juez instructor, Manuel García Castellón, por ello.", "date": "1646333355", "karma": "59.00", "negatives": "1", "sent_date": "1646333355", "url": "https://www.naciodigital.cat/noticia/231348/audiencia-nacional-arxiva-la-causa-contra-un-dels-cdr-acusats-de-terrorisme?pushweb=1646329295", "clicks": 0, "votes": "26", "status": "queued", "id": 3632302}, {"title": "El lobby nuclear estadounidenses pide a Biden que no sancione al uranio que proviene de Rusia (eng)", "content": "La industria de energía nuclear de Estados Unidos está presionando a la Casa Blanca para que permita que continúen las importaciones de uranio de Rusia a pesar de la escalada del conflicto en Ucrania, con suministros baratos de combustible considerados clave para mantener bajos los precios de la electricidad estadounidenses, según dos fuentes familiarizadas con el asunto.", "date": "1646332788", "karma": "107.00", "negatives": "0", "sent_date": "1646332788", "url": "https://www.reuters.com/business/energy/exclusive-us-utilities-push-white-house-not-sanction-russian-uranium-2022-03-02/", "clicks": 0, "votes": "19", "status": "queued", "id": 3632303}, {"title": "Qué pensarías si compruebas que un medio oficial extranjero se instala en España y empieza a publicar en español", "content": "(HILO) ¿Qué pensarías si compruebas que un medio oficial extranjero se instala en España y empieza a publicar en español en  Facebook, durante una campaña electoral, una media diaria de 60 publicaciones o posts en torno a las elecciones, más que ningún medio español?", "date": "1646332812", "karma": "105.00", "negatives": "4", "sent_date": "1646332812", "url": "https://twitter.com/CarmelaRios/status/1499355192395022337?t=yzAb3XwTeIByDIp-6rEOGg&s=19", "clicks": 0, "votes": "26", "status": "queued", "id": 3632304}, {"title": "Pérdidas de 430 mil millones de £: las acciones rusas se desploman un 98% en los índices de Londres a consecuencia de las sanciones [ING]", "content": "El índice Dow Jones Russia GDR, que tiene en cuenta a las empresas rusas que cotizan en Londres, se ha desplomado un 98% en dos semanas.", "date": "1646333216", "karma": "93.00", "negatives": "2", "sent_date": "1646333216", "url": "https://www.standard.co.uk/business/russian-stocks-crash-98-on-london-indexes-as-sanctions-bite-b985617.html", "clicks": 0, "votes": "60", "status": "queued", "id": 3632306}, {"title": "", "content": "", "date": "1646333041", "karma": "0.00", "negatives": "0", "sent_date": "1646333041", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632308}, {"title": "La portada de &quot;The Economist&quot;", "content": "<i>Desde el principio, Vladimir Putin ha dejado claro que se trata de una guerra de escalada. Amenaza con ser más destructivo incluso si eso significa recurrir a un arma nuclear. El mundo debe hacerle frente. Nuestra portada de esta semana</i>", "date": "1646333149", "karma": "57.00", "negatives": "2", "sent_date": "1646333149", "url": "https://twitter.com/TheEconomist/status/1499350366596571138", "clicks": 0, "votes": "5", "status": "queued", "id": 3632309}, {"title": "Ricardo Galli: Mucha gente en Menéame se tragó la basura de Russia Today aún cuando ya era evidente", "content": "-Malfeiner: &quot;meneame ha sido un altavoz de Russia Today, Sputnik y similares.&quot; - Ricardo Galli: &quot;¿Me acusas de haberlo favorecido o que no hice nada? Por cierto, no estoy en Menéame desde 2015 y mis comentarios sobre Russia Today están disponibles en Menéame y aquí. Dicho eso, sí, había mucha gente en Menéame que se tragó su basura aún cuando ya era evidente.&quot;", "date": "1646333432", "karma": "26.00", "negatives": "31", "sent_date": "1646333432", "url": "https://twitter.com/gallir/status/1498657156425465860?t=AAim7rgx53bFBRLc7X-IMA&s=19", "clicks": 0, "votes": "66", "status": "queued", "id": 3632310}, {"title": "El COVID y Putin no son una amenaza para la libertad, Bill Gates y Trudeau si (eng)", "content": "Debe quedar claro para todos que los patógenos y Putin no son una amenaza para la existencia de la humanidad, mientras que los parásitos en forma humana lo son, y que una nueva Era de Tinieblas es inminente si siguen creyendo que la propaganda del gobierno y comportándose como todo lo que decreta es perfectamente normal.", "date": "1646333269", "karma": "-60.00", "negatives": "14", "sent_date": "1646333269", "url": "https://dailyexpose.uk/2022/03/02/covid-putin-no-threat-to-freedom-gates-trudeau-are/", "clicks": 0, "votes": "2", "status": "discard", "id": 3632311}, {"title": "Las sanciones a Rusia por la guerra de Ucrania impacta en la aviación mundial", "content": "Las repercusiones para la industria se han extendido mucho más allá de la zona de conflicto, lo que podría retrasar años la recuperación de las aerolíneas tras el COVID-19. Los aviones rusos tienen prohibido volar sobre casi 40 países, así que Rusia tomó represalias con sus propios cierres de espacio aéreo,. Esto afecta directamente a los vuelos Europa-Asia. Air France-KLM, Finnair y Lufthansa Group, han tenido que cancelar rutas a Asia. En contrapartida las compañías chinas pueden quedarse ese mercado al poder volar sin restricciones.", "date": "1646333477", "karma": "99.00", "negatives": "0", "sent_date": "1646333477", "url": "https://airlineweekly.com/2022/03/sanctions-on-russia-for-ukraine-war-could-reorder-global-aviation/", "clicks": 0, "votes": "26", "status": "queued", "id": 3632312}, {"title": "Agua en Puertollano: garantizada para tres años pero treinta hectómetros menos que la media desde 2012", "content": "Estos días nos fijamos en el agua en nuestra comarca, dónde se produce lo que podríamos denominar como síntesis de contrarios: el embalse de Montoro está casi 30 hectómetros por debajo de la media de agua acumulada de los últimos años, pero la que hay garantiza suministro humano e industrial para más de dos años... si no cayera una sola gota Vamos con los datos: con los 49 hectómetros cúbicos que acumula a día de hoy el embalse del Montoro, el 46.67% del total, hay agua de sobra para 2022 y 2023 si no volviese a caer una sola gota. Sin embargo,", "date": "1646333375", "karma": "22.00", "negatives": "0", "sent_date": "1646333375", "url": "https://cadenaser.com/emisora/2022/01/25/ser_ciudad_real/1643117052_430738.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3632313}, {"title": "Chema Alonso cree que España y el mundo están listos para una ciberguerra como la que se está dando en Ucrania: &quot;Llevamos años preparándonos esto&quot;", "content": "&quot;Nos imaginábamos una violencia absoluta en el ciberespacio, con oleadas de ciberataques a Ucrania, y, sin embargo, lo que nos hemos encontrado es una simple trifulca. Una trifulca que ni siquiera ha tenido grandes consecuencias&quot;, opinaba en The Washington Post Jason Healey, que formó parte del equipo de la Casa Blanca que garantiza la seguridad de las infraestructuras críticas en EEUU.", "date": "1646333438", "karma": "45.00", "negatives": "8", "sent_date": "1646333438", "url": "https://www.businessinsider.es/chema-alonso-no-sorprende-estalle-ciberguerra-1021387", "clicks": 0, "votes": "8", "status": "queued", "id": 3632314}, {"title": "Mujeres que denuncian violencia durante el parto: &quot;Me vi con una persona apretándome la tripa, me sentí violada&quot;", "content": "Claudia Muñoz tenía 34 años cuando entró en el hospital para dar a luz por primera vez. Su voluntad era que su parto fuera fisiológico, es decir, dejando que se desarrollase de manera espontánea, sin inyección de oxitocina ni epidural. Sin embargo, tras haber desarrollado una diabetes gestacional, su ginecóloga decidió que el embarazo fuera inducido para evitar riesgos.", "date": "1646333573", "karma": "-66.00", "negatives": "20", "sent_date": "1646333573", "url": "https://www.20minutos.es/noticia/4965014/0/mujeres-denuncian-violencia-durante-parto-persona-apretandome-tripa-me-senti-violada/", "clicks": 0, "votes": "8", "status": "abuse", "id": 3632316}, {"title": "Cuento - El fantasma provechoso", "content": "<p>&ldquo;Hab&iacute;a una vez un caballero que pose&iacute;a una casa muy, muy vieja, construida aprovechando los restos de un antiguo monasterio. El caballero decidi&oacute; que quer&iacute;a derruirla, pero sin embargo consideraba que dicha tarea implicar&iacute;a demasiado esfuerzo y dinero, y empez&oacute; a pensar en alguna manera de lograr hacerlo sin que le supusiera a &eacute;l ning&uacute;n costo.</p><p>El hombre decidi&oacute; entonces crear y empezar a difundir&nbsp;el rumor de que la casa estaba encantada y habitada por un fantasma. Elabor&oacute; tambi&eacute;n con s&aacute;banas un traje o disfraz blanco, junto a un artefacto explosivo que generara una llamarada y dejara tras de s&iacute; olor a azufre. </p><p>Tras contar el rumor a varias personas, entre ellas algunos incr&eacute;dulos, les convenci&oacute; de que acudieran a su casa. All&iacute; activ&oacute; el ingenio, provocando que los vecinos se asustaran y creyeren que el rumor era cierto. </p><p>Poco a poco m&aacute;s y m&aacute;s gente ir&iacute;a viendo a dicho ente espectral, y el rumor fue creciendo y extendi&eacute;ndose entre los lugare&ntilde;os.</p><p>Tras ello, el caballero extendi&oacute; tambi&eacute;n el rumor de que el motivo de que el fantasma estuviera all&iacute; podr&iacute;a ser el hecho de que hubiese en la casa&nbsp;un tesoro escondido, as&iacute; que en poco tiempo empez&oacute; a excavar para encontrarlo. A pesar de que no lo hac&iacute;a, los vecinos empezaron tambi&eacute;n a creer que s&iacute; pod&iacute;a haber alg&uacute;n tesoro en el lugar. Y un d&iacute;a, algunos vecinos le preguntaron si pod&iacute;an ayudarle a excavar, a cambio de que pudieran coger el tesoro.</p><p>El propietario de la casa respondi&oacute; que no ser&iacute;a justo que le tirasen la casa abajo y se llevaran el tesoro, pero magn&aacute;nimamente les ofreci&oacute; que si excavaban y retiraban los escombros que su acci&oacute;n generase y en el proceso encontraban el tesoro, &eacute;l aceptar&iacute;a que se llevaran la mitad.&nbsp;Los vecinos aceptaron y se pusieron a trabajar.</p><p>Al poco tiempo, el fantasma desapareci&oacute;, pero de cara a motivarles, el caballero dispuso veintisiete monedas de oro en un agujero de la chimenea que despu&eacute;s tapi&oacute;. </p><p>Cuando los vecinos lo encontraron, les ofreci&oacute; qued&aacute;rselo todo siempre y cuando el resto que hallaran lo repartieran. Ello motiv&oacute; a&uacute;n m&aacute;s a los vecinos, que,&nbsp;ante la esperanza de encontrar m&aacute;s, fueron excavando hasta los cimientos. De hecho, s&iacute; encontraron algunos objetos de valor del antiguo monasterio, algo que los espole&oacute; a&uacute;n m&aacute;s. </p><p>Al final, la casa fue derruida por entero y los escombros retirados, cumpliendo el caballero con su deseo y empleando para ello apenas un poco de ingenio.&rdquo;</p><p><em>Daniel Defoe</em></p><p><em>(Ejemplo del valor de la inteligencia y la astucia, as&iacute; como que la codicia nos puede hacer manipulables sin que siquiera nos demos cuenta.)</em></p><p>&nbsp;</p>", "date": "1646333783", "karma": "13.00", "negatives": "0", "sent_date": "1646333783", "url": "", "clicks": 0, "votes": "3", "status": "queued", "id": 3632317}, {"title": "Alemania considera mantener las centrales nucleares en activo [ENG]", "content": "En medio de la incesante guerra en Ucrania, el gobierno alemán está examinando toda opción para mantener caliente a su país y reducir su dependencia energética con Rusia.", "date": "1646333911", "karma": "85.00", "negatives": "0", "sent_date": "1646333911", "url": "https://www.euractiv.com/section/energy/news/germany-considers-keeping-nuclear-power-plants-online/", "clicks": 0, "votes": "32", "status": "queued", "id": 3632318}, {"title": "Cita del libro &quot;La tregua&quot;", "content": "<p>&ldquo;Hoy fue un d&iacute;a feliz. Solo rutina.&rdquo;</p><p> Mario Benedetti,&nbsp;&ldquo; La tregua&rdquo; (1960)</p><p></p>", "date": "1646346618", "karma": "169.00", "negatives": "0", "sent_date": "1646333965", "url": "", "clicks": 0, "votes": "12", "status": "published", "id": 3632319}, {"title": "", "content": "", "date": "1646333946", "karma": "0.00", "negatives": "0", "sent_date": "1646333946", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632320}, {"title": "Tarjetas de regalo y juegos gratis en g2a | HACK 2022 marzo", "content": "Hola! Por motivos de introducir a esta comunidad, quisiera compartir este método en G2A.COM El método consiste en obtener juegos y tarjetas de regalos totalmente gratis en la página mediante un script. Este script hace que al hacer un pago mediante la plataforma de Bitbay, se nos reembolse el dinero, así quedándonos con los bitcoins y con el articulo que compramos. Hasta ahora lo he estado utilizando para comprar tarjetas de regalo en Amazon. Aqui te dejo un tutorial super breve (3 minutos)  https://www.youtube.com/watch?v=poN4CRnM0mM", "date": "1646334201", "karma": "-210.00", "negatives": "25", "sent_date": "1646334201", "url": "https://generacionxbox.com/nuevos-juegos-gratis-free-play-days-3-3-22/", "clicks": 0, "votes": "2", "status": "abuse", "id": 3632321}, {"title": "Nuevo script giftcards GRATIS en g2a | marzo 2022", "content": "Hola! Por motivos de introducir a esta comunidad, quisiera compartir este método en G2A.COM El método consiste en obtener juegos y tarjetas de regalos totalmente gratis en la página mediante un script. Este script hace que al hacer un pago mediante la plataforma de Bitbay, se nos reembolse el dinero, así quedándonos con los bitcoins y con el articulo que compramos. Hasta ahora lo he estado utilizando para comprar tarjetas de regalo en Amazon. Aqui te dejo un tutorial super breve (3 minutos)  https://www.youtube.com/watch?v=poN4CRnM0mM", "date": "1646334263", "karma": "-211.00", "negatives": "24", "sent_date": "1646334263", "url": "https://www.albat.com/mlb/Mike-Trout-rompe-el-silencio-y-habla-de-la-cancelacion-de-juegos-de-MLB-20220302-0020.html", "clicks": 0, "votes": "1", "status": "abuse", "id": 3632322}, {"title": "Fundamentos biológicos de la caída de las hojas en otoño", "content": "Los árboles caducifolios transforman el otoño es una estación de asombrosa belleza. Antes del rigor del invierno nos regalan un estallido de color espectacular. En las regiones templadas del mundo, el otoño está marcado por el follaje de variados colores brillantes que cae lentamente de los árboles y arbustos para tapizar el suelo. En este post del blog vamos a explicar por que algunas plantas pierden sus hojas antes del invierno.", "date": "1646334438", "karma": "22.00", "negatives": "0", "sent_date": "1646334438", "url": "https://historianatural.blogs.upv.es/2020/12/03/fundamentos-biologicos-de-la-caida-de-las-hojas-en-otono/", "clicks": 0, "votes": "1", "status": "queued", "id": 3632323}, {"title": "Las mejores películas de zombis de todos los tiempos", "content": "¿Preparados para disfrutar, decepcionaros y cabrearos al mismo tiempo? Pues aquí van las dos listas con las mejores veinticinco películas de zombis de todos los tiempos.", "date": "1646383802", "karma": "900.00", "negatives": "2", "sent_date": "1646334567", "url": "https://principia.io/2022/03/03/las-mejores-peliculas-de-zombis-de-todos-los-tiempos.IjE1NDQi/", "clicks": 0, "votes": "71", "status": "published", "id": 3632324}, {"title": "Josep Borrell. Esto dijo en Oviedo, en el año 2009", "content": "Josep Borrell. Esto dijo en Oviedo, en el año 2009............................................", "date": "1646360411", "karma": "1549.00", "negatives": "3", "sent_date": "1646334765", "url": "https://twitter.com/AdrianBarbon/status/1499075352555106307", "clicks": 0, "votes": "114", "status": "published", "id": 3632325}, {"title": "Mango e Ikea cierran en Rusia e Inditex sopesa bajar la persiana de sus 527 establecimientos", "content": "Salida masiva de las empresas de distribución de Rusia. Mango ha anunciado el cierre de sus 120 tiendas e Ikea clausurará igualmente su red, compuesta por 17 establecimientos. Pero no serán las únicas. Inditex está estudiando también la posible salida del país, donde tiene 527 tiendas. La decisión no es fácil porque Rusia es uno de sus mayores mercados, por detrás de España y China.", "date": "1646334742", "karma": "19.00", "negatives": "0", "sent_date": "1646334742", "url": "https://www.eleconomista.es/retail/noticias/11648106/03/22/Mango-e-Ikea-cierran-en-Rusia-e-Inditex-prepara-su-salida-.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3632326}, {"title": "Esta ciudad no existe [ENG]", "content": "&quot;This City Does Not Exist&quot; es un generador automático de fotos satélite de ciudades ficticias. Cada vez que se recarga la página se muestra una imagen pregenerada diferente. El sistema utiliza técnicas de inteligencia artificial para conseguir resultados realistas. Paper científico: https://arxiv.org/abs/1912.04958 Poster resumen: https://docs.google.com/presentation/d/18t0k17k0Xxo0BXMdjl6m7g9JP5AlT8WGeFWpovezeXo", "date": "1646334995", "karma": "31.00", "negatives": "0", "sent_date": "1646334995", "url": "http://thiscitydoesnotexist.com/", "clicks": 0, "votes": "11", "status": "queued", "id": 3632327}, {"title": "El Gobierno llevará ante el Constitucional la reforma legal del PP, Cs y Vox para aumentar el regadío en Doñana", "content": "Transición Ecológica ha respondido: “De ser finalmente aprobada la proposición de ley, el Gobierno de España promoverá un recurso de inconstitucionalidad, para la inmediata suspensión de su aplicación, e instando su anulación por el Tribunal Constitucional”, reza el informe enviado este martes a Bruselas. El Gobierno intenta ganar tiempo para evitar la multa millonaria que la Comisión impondrá por incumplir la sentencia del pasado junio del Tribunal de Justicia de la Unión Europea. Mientras la pugna política continúa, sigue sin llover.", "date": "1646334939", "karma": "110.00", "negatives": "0", "sent_date": "1646334939", "url": "https://elpais.com/clima-y-medio-ambiente/2022-03-03/el-gobierno-denunciara-ante-el-constitucional-la-reforma-legal-del-pp-cs-y-vox-para-aumentar-el-regadio-en-donana.html", "clicks": 0, "votes": "34", "status": "queued", "id": 3632328}, {"title": "La economía rusa en una instantánea: un experto en inversiones sale al aire y dice que su trayectoria profesional actual es trabajar como &quot;Santa Claus&quot; y luego bebe hasta la muerte", "content": "<b>del mercado de valores. Con subtitulos (Ruso y con subtítulos en inglés).</b>.", "date": "1646335241", "karma": "33.00", "negatives": "1", "sent_date": "1646335241", "url": "https://twitter.com/peterliakhov/status/1499341576518217730", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3632329}, {"title": "El teorema de los cuatro colores: ¿Podemos creer la prueba de la conjetura?", "content": "En 1975, el divulgador científico Martín Gardner (1914-2010) publicaba un artículo en el que afirmaba que el denominado mapa de Mc.Gregor –de 110 regiones– precisaba necesariamente de cinco colores para pintarse, sin que dos regiones adyacentes compartieran color. Es decir, proponía un contraejemplo al teorema de los cuatro colores. ¿Por qué continuaron entonces Appel y Haken intentando demostrar el resultado planteado por Guthrie en 1852?", "date": "1646407219", "karma": "114.00", "negatives": "0", "sent_date": "1646335436", "url": "https://culturacientifica.com/2017/06/07/teorema-los-cuatro-colores-4-podemos-creer-la-prueba-la-conjetura/", "clicks": 0, "votes": "11", "status": "published", "id": 3632330}, {"title": "Disney+ retira la película de animación &quot;Anastasia&quot; (1997) en EE.UU. debido a &quot;razones contractuales&quot; (eng)", "content": "La eliminación de &quot;Anastasia&quot; ha sido sorpresiva, pues Disney+ no hace anuncios de este tipo. (+info: San Petersburgo, Rusia, 1916. El zar Nicolás II celebra un gran baile en el Palacio de Catalina para conmemorar el tricentenario de gobierno de la dinastía Románov.  El baile es interrumpido por el monje y hechicero Rasputín, antiguo consejero real. Cuando el zar lo repudia por traición, Rasputín promete que el zar y toda su familia morirán antes de quince días. Fuente: https://es.wikipedia.org/wiki/Anastasia_(pel%C3%ADcula_de_1997) )", "date": "1646335424", "karma": "113.00", "negatives": "2", "sent_date": "1646335424", "url": "https://www.disneyplusinformer.com/anastasia-removed-from-disney-us/", "clicks": 0, "votes": "18", "status": "queued", "id": 3632331}, {"title": "Se excava búnker en Cádiz por 40.000 euros &quot;por si la situación se complica&quot;", "content": "La idea de una empresa de albañilería surgió a raíz de cómo se están desarrollando los últimos acontecimientos entre Rusia y Ucrania. No es la única empresa que se anuncia en Internet para construir búnkeres.  El precio de su construcción oscila entre los 40.000 y los 50.000 euros.", "date": "1646335553", "karma": "86.00", "negatives": "1", "sent_date": "1646335553", "url": "https://www.niusdiario.es/espana/andalucia/empresa-albanileria-cadiz-oferta-construir-bunkeres-situacion-complica-ucrania_18_3291500478.html", "clicks": 0, "votes": "26", "status": "queued", "id": 3632332}, {"title": "Imperio por consenso", "content": "Aún es muy pronto para discernir el rumbo de la guerra, pero algunos cambios ya se hacen evidentes. La OTAN ha demostrado que lejos de ser una organización obsoleta sigue siendo la égida de Occidente. Europa y la UE muestran una unidad que hasta ahora parecía impensable.", "date": "1646336054", "karma": "70.00", "negatives": "1", "sent_date": "1646336054", "url": "https://thepoliticalroom.com/imperio-por-consenso/", "clicks": 0, "votes": "7", "status": "queued", "id": 3632333}, {"title": "Rusia comienza el asalto a la megacentral nuclear de Zaporiyia", "content": "Las hostilidades se han recrudecido en la tarde de este jueves, con el alcalde llamando a defender de nuevo la central. Se han escuchado varias explosiones, se han reportado ataques del ejército contra los checkpoints establecidos por los civiles locales, y una gran columna de humo es visible desde varios kilómetros a la redonda.", "date": "1646336572", "karma": "21.00", "negatives": "1", "sent_date": "1646336572", "url": "https://www.elindependiente.com/internacional/2022/03/03/batalla-en-energodar-rusia-comienza-el-asalto-a-la-megacentral-nuclear-de-zaporiyia/", "clicks": 0, "votes": "40", "status": "queued", "id": 3632334}, {"title": "¿Por qué están subiendo los muertos por COVID en España?", "content": "¿Esta ola de la pandemia se va a convertir en la peor? Para entender esto.. debemos entender a España no como un país, sino como comunidades", "date": "1646336601", "karma": "39.00", "negatives": "10", "sent_date": "1646336601", "url": "https://www.youtube.com/watch?v=KIo-OjzZW70", "clicks": 0, "votes": "12", "status": "queued", "id": 3632335}, {"title": "Ucrania: Secuestran y fusilan a un alcalde separatista proruso que festejó la invasión", "content": "El alcalde prorruso de una ciudad en el este de Ucrania que le dio la bienvenida a la invasión del presidente Vladimir Putin fue secuestrado de su casa y asesinado a tiros, luego de ser «enjuiciado» y hallado culpable de «traición» por un tribunal popular. «Pero cuando las tropas rusas se acercaron a 15 km del Kreminny, Vladimir Struk fue juzgado por un tribunal popular ucraniano. Encontrado culpable por unanimidad, fue fusilado por patriotas desconocidos por traidor.", "date": "1646336895", "karma": "-72.00", "negatives": "13", "sent_date": "1646336895", "url": "http://lv7.com.ar/ucrania-secuestran-y-fusilan-a-un-alcalde-separatista-prorruso-que-festejo-la-invasion/", "clicks": 0, "votes": "3", "status": "discard", "id": 3632336}, {"title": "¿Kiev o Kyiv? ¿Vladímir o Volodímir Zelenski? El conflicto afecta también a la lengua", "content": "Aunque pueda parecerlo, la duda dista de ser intrascendente. El topónimo Kiev, como explicó el pasado martes la Real Academia Española (RAE), está basado en la transcripción de la forma rusa Киев. Por el contrario, el término Kyiv es la adaptación del ucraniano Київ, pronunciada aproximadamente [kíiv] o [kíyiv]. Muchos ucranianos han manifestado su preferencia por el uso de la forma Kyiv. La RAE recomienda el uso de la versión rusa.", "date": "1646336903", "karma": "68.00", "negatives": "3", "sent_date": "1646336903", "url": "https://www.20minutos.es/noticia/4965631/0/kiev-kyiv-vladimir-volodimir-zelenski-conflicto-afecta-lengua/", "clicks": 0, "votes": "7", "status": "queued", "id": 3632337}, {"title": "Sol Radio emisora con los éxitos de los 60,70,80,90 en Español amplía su señal y llega con más fuerza a Alcorcón y Móstoles", "content": "El 99.8 es el punto del dial a través del cual Radio SOL emitió desde hace veintiún años. Después de que la pandemia apagara sus micrófonos durante tres meses, en abril de 2021 volvió con más fuerza que nunca y con un pequeño cambio de orden en su nombre. Ahora se llama Sol Radio y, “como el orden no altera el producto”, sigue programando la mejor música en español de todas las épocas y contando toda la información local con buena parte de sus locutores históricos. Una emisora, en ese sentido, que ha ampliado su señal y ha recuperado oyentes en", "date": "1646337086", "karma": "-41.00", "negatives": "7", "sent_date": "1646337086", "url": "https://alcorconhoy.com/sol-radio-amplia-su-senal-y-llega-con-mas-fuerza-a-alcorcon", "clicks": 0, "votes": "1", "status": "discard", "id": 3632338}, {"title": "La edición genética se vuelve más segura gracias a una proteína rediseñada (ENG)", "content": "Científicos de la Universidad de Texas en Austin han rediseñado un componente clave de una herramienta de edición genética basada en CRISPR, llamada Cas9, para que sea miles de veces menos probable que se dirija a un tramo de ADN equivocado, sin dejar de ser tan eficiente como la versión original, lo que la hace potencialmente mucho más segura.", "date": "1646342422", "karma": "81.00", "negatives": "0", "sent_date": "1646337211", "url": "https://news.utexas.edu/2022/03/02/gene-editing-gets-safer-thanks-to-redesigned-protein/", "clicks": 0, "votes": "20", "status": "published", "id": 3632339}, {"title": "¿Dónde están los drones rusos?", "content": "Entre los misterios del avance de Rusia en Ucrania, más lento de lo esperado, está la aparente ausencia del tipo de pequeños drones que las fuerzas rusas han utilizado cada vez mejor en las últimas campañas y ejercicios militares. Pero todavía hay razones para creer que los drones rusos se están utilizando más ampliamente en Ucrania de lo que se cree, y que sus efectos están siendo enmascarados por otros fallos en la ejecución de la campaña actual.", "date": "1646344265", "karma": "100.00", "negatives": "0", "sent_date": "1646337118", "url": "https://galaxiamilitar.es/donde-estan-los-drones-rusos/", "clicks": 0, "votes": "8", "status": "published", "id": 3632340}, {"title": "Crítica del Alcalde de Coulianes (Francia) a Ayuso tras pedir amparo para tener autonomía fiscal", "content": "El alcalde de Coulianes (Francia), después de que Ayuso pidiese &quot;amparo&quot; para tener autonomía fiscal en una reunión de líderes regionales: &quot;No creo que el 'dumping fiscal' sea la mejor manera de colaborar entre regiones&quot;.", "date": "1646343603", "karma": "3184.00", "negatives": "10", "sent_date": "1646337417", "url": "https://twitter.com/ElHuffPost/status/1499446758497144837", "clicks": 0, "votes": "236", "status": "published", "id": 3632341}, {"title": "Pablo González ingresa en prisión en Polonia acusado de «espionaje»", "content": "La justicia de Polonia ha decidido enviar a prisión al periodista vasco Pablo González, detenido en la frontera con Ucrania mientras cubría la crisis migratoria causada por la guerra de Rusia contra Ucrania. El reportero ingresará tres meses a prisión y será después cuando un juez decidirá su puesta en libertad. En estos momentos se encuentra en prisión provisional en la cárcel de Rzeswów.", "date": "1646338219", "karma": "5523.00", "negatives": "1", "sent_date": "1646337527", "url": "https://gasteizberri.com/2022/03/pablo-gonzalez-ingresa-en-prision-en-polonia-acusado-de-espionaje/", "clicks": 0, "votes": "369", "status": "published", "id": 3632343}, {"title": "11M (Documental completo)", "content": "Documental de Netflix sobre los atentados del 11M en Madrid. Supervivientes y expertos analizan el atentado terrorista de Madrid del 11 de marzo de 2004, desde la crisis política que desencadenó hasta la búsqueda de los culpables. Descarga directa: https://bit.ly/3MejjSu", "date": "1646338840", "karma": "8.00", "negatives": "20", "sent_date": "1646338840", "url": "https://ok.ru/video/3782359517812", "clicks": 0, "votes": "34", "status": "queued", "id": 3632347}, {"title": "El metaverso llega a la Universidad de Stanford: éxito tras sus primeras clases", "content": "Un profesor de la Universidad de Stanford en California, Jeremy Bailenson, ha decidido trasladar sus clases a la realidad virtual y el resultado de la experiencia ha sido, además de entretenido, recibido con buenos ojos por los alumnos y por la propia universidad. \n\n¿El futuro de la educación?\n\nLas aulas necesitan atravesar su propia revolución tecnológica y en este caso Bailenson asegura que mejora la experiencia del profesor y de los alumnos.", "date": "1646338874", "karma": "25.00", "negatives": "1", "sent_date": "1646338874", "url": "https://www.elespanol.com/invertia/disruptores-innovadores/america-tech/20220302/metaverso-llega-universidad-stanford-exito-primeras-clases/652435205_0.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3632348}, {"title": "Juzgan a un dirigente de CHA por publicar un 'meme' con un diputado de Vox vestido con uniforme nazi", "content": "César Ceresuela López, líder de Chunta Aragonesista en la comarca de la Hoya de Huesca, fue juzgado ayer en Zaragoza como presunto autor de un delito de injurias al diputado de Vox en las Cortes de Aragón David Arranz. El diputado denunció a Ceresuela a raíz de que este publicara en Facebook un montaje o 'meme' con su  imagen, nombre y apellido y vestido con el uniforme nazi de las SS y atribuyéndole, a modo de entrevista, expresiones homófobas y racistas.", "date": "1646338875", "karma": "82.00", "negatives": "0", "sent_date": "1646338875", "url": "https://www.heraldo.es/noticias/aragon/zaragoza/2022/03/03/juzgan-a-un-dirigente-de-cha-por-publicar-un-meme-con-un-diputado-de-vox-con-uniforme-nazi-1557075.html", "clicks": 0, "votes": "24", "status": "queued", "id": 3632349}, {"title": "El tajante mensaje de Letizia con su último estilismo: la blusa con la que muestra su apoyo a Ucrania", "content": "Cuando decimos que la Reina no da puntada sin hilo en cuanto a su vestuario se refiere lo decimos con argumentos. Esta teoría nuestra ha quedado demostrada en la mañana de este jueves, 3 de marzo de 2022, en Madrid, cuando Letizia (49 años) ha lucido, en su acto programado de su agenda, una blusa al más puro estilo ucraniano.", "date": "1646338786", "karma": "-60.00", "negatives": "14", "sent_date": "1646338786", "url": "https://www.elespanol.com/corazon/casas-reales/20220303/tajante-mensaje-letizia-ultimo-estilismo-muestra-ucrania/654434663_0.html", "clicks": 0, "votes": "3", "status": "discard", "id": 3632350}, {"title": "La subida II", "content": "<p></p><p>Este art&iacute;culo es una continuaci&oacute;n de este que lleg&oacute; a portada en septiembre&nbsp;<a href=\"https://www.meneame.net/story/la-subida\">https://www.meneame.net/story/la-subida</a></p><p></p><p>El cobre en septiembre estaba a 9407$ y ahora ha llegado a 10459$</p><p>El aluminio despu&eacute;s de una peque&ntilde;a bajada ha roto su maximo hist&oacute;rico llegando a 3767$ cuando en mi aviso a navegantes estaba en 2752$&nbsp;</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3632352&amp;version=1&amp;ts=0&amp;image.jpeg\"><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3632352&amp;version=0&amp;ts=0&amp;image.jpeg\"></p><p><a href=\"https://www.ariva.de/aluminium_london-kurs\">https://www.ariva.de/aluminium_london-kurs</a></p><p><a href=\"https://www.ariva.de/kupfer_london-kurs\">https://www.ariva.de/kupfer_london-kurs</a></p><p>Una subida de 1000$ la tonelada en ambos casos, si en mi aviso ya era preocupante ahora es catastr&oacute;fico. No hay industria que aguante esto.&nbsp;</p><p></p><p>Hablaba tambi&eacute;n del precio de las materias primas alimentarias un poco por encima, pongo ahora como ejemplo el trigo que acaba de pegar una subida espectacular y tiene el mismo problema que comentaba, no es que haya subido el precio, es que no hay. Conozco industrias alimentarias que est&aacute;n pensando en parar la producci&oacute;n o reducirla para no quedarse parados despu&eacute;s.</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3632352&amp;version=2&amp;ts=0&amp;image.jpeg\"></p><p><a href=\"https://www.ariva.de/weizen_cbot-kurs\">https://www.ariva.de/weizen_cbot-kurs</a></p><p></p><p>Claramente esto es una consecuencia directa de una guerra que va a causar estragos en el mundo, uno de los mayores productores de aluminio es Rusia y uno de los mayores productores de trigo es Ucrania. Que algunos ver&aacute;n como una guerra lejana, pero las consecuencias van a ser catastr&oacute;ficas y nos van a dar de lleno en la econom&iacute;a del d&iacute;a a d&iacute;a. Ven&iacute;amos de una inflaci&oacute;n disparada por una pandemia, inflaci&oacute;n causada directamente por estas subidas que advert&iacute;a, pero esto ha sido ya la puntilla para destrozar la econom&iacute;a global.  El ipc va a subir disparado.</p><p>Como ejemplo, en mi industria hemos llegado a un punto en el que en el menos malo de los casos los proveedores han cancelado listas de precio y cotizan al d&iacute;a. Pero otros cotiza a fecha de entrega, y la entrega es a meses vista, algunos llegando casi al a&ntilde;o, &oacute;sea que nosotros tenemos que cotizar un precio a nuestro producto sin saber el precio de los componentes. Es insostenible&hellip; &iquest;qu&eacute; industria puede sostener eso?</p><p>Eso sumado a la deslocalizaci&oacute;n industrial, nos hemos quedado sin industria en una &eacute;poca en la que es m&aacute;s necesario que nunca.</p><p>Sigo opinando lo mismo, viene una crisis que la de 2008 va a ser una broma.</p>", "date": "1646414155", "karma": "209.00", "negatives": "0", "sent_date": "1646339467", "url": "", "clicks": 0, "votes": "15", "status": "published", "id": 3632352}, {"title": "Mapa | El avance de las tropas rusas sobre ucrania", "content": "La invasión de las tropas rusas en terreno ucraniano continúa desde el pasado 26 de febrero con cuatro frentes abiertos en los que Ucrania está ofreciendo...", "date": "1646339703", "karma": "-18.00", "negatives": "5", "sent_date": "1646339703", "url": "https://www.20minutos.es/noticia/4964652/0/guerra-ucrania-rusia-jarkov-kiev-mariupol-jerson-bombardeos-paracaidistas-avance-crimea-donbas-invasion/", "clicks": 0, "votes": "4", "status": "queued", "id": 3632355}, {"title": "La cultura rusa desafía a Putin: dimisiones, cancelaciones y museos cerrados", "content": "La nómina de grandes nombres de la cultura rusa que ha expresado públicamente su rechazo a la invasión de Ucrania crece cada día. En esa lista están el director general del Teatro Bolshoi de Moscú, Vladimir Urin (el mismo que en 2014 aprobó la anexión de Crimea), el director artístico del teatro Alexandrisnky de San Petersburgo, Valery Fokin (último Premio Europa de Teatro), el responsable del Teatro Dramático Bolshoi de San Petersburgo, Andrei Moguchy, y el violinista Vladimir Spivakov.", "date": "1646340090", "karma": "112.00", "negatives": "1", "sent_date": "1646340090", "url": "https://www.elmundo.es/cultura/2022/03/02/621f98a1e4d4d8410f8b4570.html", "clicks": 0, "votes": "43", "status": "queued", "id": 3632357}, {"title": "15 millones de dólares en un día: el Kickstarter de Brandon Sanderson replantea la industria de la literatura de ci-fi", "content": "El tirón comercial de Brandon Sanderson está fuera de toda duda. Es uno de los autores de fantasía más vendidos (y prolíficos) de la actualidad, y suyas son sagas tan populares como 'El archivo de las tormentas', 'Elantris', 'El aliento de los dioses' o 'Nacidos de la bruma', además de continuar con tres novelas la saga 'La rueda del tiempo' tras el fallecimiento de Robert Jordan. Pero hasta al propio Sanderson debe de haberle sorprendido el recibimiento que ha tenido su proyecto de financiación de sus próximas novelas por Kickstarter.", "date": "1646350527", "karma": "1212.00", "negatives": "0", "sent_date": "1646340121", "url": "https://www.xataka.com/literatura-comics-y-juegos/15-millones-dolares-dia-kickstarter-brandon-sanderson-replantea-industria-literatura-ci-fi", "clicks": 0, "votes": "79", "status": "published", "id": 3632358}, {"title": "Los ganadores del concurso de fotografía ASTRO2021 están fuera de este mundo", "content": "Astrofotógrafos de 30 países diferentes inscribieron sus mejores trabajos en la primera edición de concurso fotográfico de la organización sin ánimo de lucro Save a Star. ASTRO2021 es un paso más en la misión del grupo para salvar el cielo nocturno de la contaminación lumínica. La colección de fotos ganadoras es un excelente argumento para mantener nuestros cielos nocturnos limpios y visibles. El fotógrafo australiano Andy Campbell fue galardonado con el título del Mejor fotógrafo de astronomía de 2021.", "date": "1646340133", "karma": "67.00", "negatives": "0", "sent_date": "1646340133", "url": "https://mymodernmet.com/es/save-a-star-concurso-astro2021/", "clicks": 0, "votes": "6", "status": "queued", "id": 3632359}, {"title": "Reddit banea Russia Today y todos los medios financiados por el Kremlin [ENG]", "content": "RT, Sputnik y afiliados han sido suspendidos de Reddit.", "date": "1646340250", "karma": "94.00", "negatives": "2", "sent_date": "1646340250", "url": "https://www.redditinc.com/blog/supporting-ukraine-and-our-community", "clicks": 0, "votes": "33", "status": "queued", "id": 3632360}, {"title": "Desde diciembre, Rusia ha sido informada de los planes de la OTAN [RU]", "content": "Desde diciembre, Rusia recibe información sobre los planes de la OTAN de desplegar cuatro brigadas militares (dos terrestres, una marítima y una aérea) en el territorio de Ucrania. Además, la brigada aérea sería capaz de transportar ojivas nucleares. La OTAN quería acordar este despliegue de tropas en la reunión del Consejo de Seguridad de la ONU del verano de 2022. Además, lo más probable es que a finales de año hayan provocado un conflicto y hayan comenzado las hostilidades a gran escala contra nosotros con el uso de armas nucleares...", "date": "1646340746", "karma": "-84.00", "negatives": "17", "sent_date": "1646340746", "url": "https://antimaydan.info/2022/03/s_dekabrya_rossiya_poluchala_dannye_o_planah_nato_razmestit_na_territori.html", "clicks": 0, "votes": "5", "status": "discard", "id": 3632361}, {"title": "Rusia amenaza con dejar de mantener en órbita la Estación Espacial Internacional", "content": "La guerra en Ucrania llega también al espacio y un ejemplo es la Estación Espacial Internacional donde ahora conviven astronautas rusos, estadounidenses y europeos. Tras las sanciones por la invasión de Ucrania, Rusia ha anunciado que dejará de suministrar motores para cohetes a Estados Unidos y ha amenazado con dejar de hacer las tareas para mantener la estación en órbita.", "date": "1646340794", "karma": "-44.00", "negatives": "11", "sent_date": "1646340794", "url": "https://www.youtube.com/watch?v=n20fTqSsi0c", "clicks": 0, "votes": "6", "status": "discard", "id": 3632362}, {"title": "Investigan si un adolescente provocó el incendio en un bazar chino de Castellón que obligó a desalojar una finca", "content": "Existen imágenes de cámaras de seguridad en las que se ve cómo un adolescente prende fuego reiteradamente a varias estanterías hasta que las llamas comienzan a descontrolarse. En ese momento, el sujeto sale del campo de visión. Esta valiosa prueba está siendo examinada y forma parte de la investigación policial. Por el momento se desconoce si el menor en cuestión está ya identificado. Tampoco se conoce la edad del mismo y este dato es de suma relevancia puesto que por debajo de los 14 años los niños son inimputables.", "date": "1646380226", "karma": "1096.00", "negatives": "3", "sent_date": "1646341118", "url": "https://www.epe.es/es/sucesos/20220303/investigan-nino-provoco-incendio-bazar-castellon-13319427", "clicks": 0, "votes": "84", "status": "published", "id": 3632363}, {"title": "Tres parapléjicos vuelven a andar un día después de recibir un implante electrónico", "content": "Neurocientíficos en Suiza perfeccionan una tecnología que permite a personas con lesiones en la médula espinal recuperar el movimiento en un día", "date": "1646341056", "karma": "-58.00", "negatives": "14", "sent_date": "1646341056", "url": "https://elpais.com/ciencia/2022-02-07/tres-paraplejicos-vuelven-a-andar-un-dia-despues-de-recibir-un-implante-electronico.html", "clicks": 0, "votes": "22", "status": "queued", "id": 3632364}, {"title": "", "content": "", "date": "1646341050", "karma": "0.00", "negatives": "0", "sent_date": "1646341050", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632365}, {"title": "Dígale a un marciano", "content": "<p>&ldquo;<em>La pr&oacute;xima vez que un marciano visite la Tierra, intente el lector explicarle por qu&eacute; quienes est&aacute;n a favor del aborto tambi&eacute;n se oponen a la pena de muerte</em>&rdquo;.&nbsp;&nbsp;</p><p>Nassim Taleb, autor de El cisne negro.</p>", "date": "1646341280", "karma": "20.00", "negatives": "0", "sent_date": "1646341280", "url": "", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3632366}, {"title": "&quot;Engañando con cadáveres y falsos artefactos explosivos&quot; Los expertos desmienten los videos fake fabricados por la TV estatal rusa [ENG]", "content": "Desenmascarando videos fabricados por la TV estatal rusa.", "date": "1646341377", "karma": "75.00", "negatives": "7", "sent_date": "1646341377", "url": "https://www.bellingcat.com/news/2022/02/28/exploiting-cadavers-and-faked-ieds-experts-debunk-staged-pre-war-provocation-in-the-donbas/", "clicks": 0, "votes": "21", "status": "queued", "id": 3632367}, {"title": "Las palabras malditas de la guerra en Ucrania que los principales medios de comunicación no se atreven a hablar(ING)", "content": "Hace mucho tiempo, Lincoln se enfrentó a una elección: ¿reconocer que el Sur era una cultura diferente y dejarlos ir, o recordarles que son estadounidenses con mosquete y bayoneta? Este es un tipo similar de desafío que enfrenta el Kremlin en este momento y este punto de conversación es tan fácil de entender y tan relevante y relacionable para una audiencia estadounidense que nunca se insinuará en ningún medio de comunicación convencional. Estas son las palabras que los principales medios de comunicación no se atreven a decir. Traducción #1", "date": "1646341817", "karma": "-2.00", "negatives": "27", "sent_date": "1646341817", "url": "https://www.strategic-culture.org/news/2022/03/02/the-cursed-words-of-war-ukraine-that-mainstream-media-dare-not-speak/", "clicks": 0, "votes": "19", "status": "queued", "id": 3632368}, {"title": "La UE excluye de la 'protección automática' a los desplazados no ucranianos que huyen de la invasión rusa", "content": "Bruselas impulsa una medida histórica que garantiza la protección inmediata a las personas que huyen de las &quot;bombas de Putin&quot;, pero deja fuera a los nacionales de países terceros por las presiones del llamado grupo de Visegrado (Polonia, Hungría, Eslovaquia y Chequia).", "date": "1646341606", "karma": "23.00", "negatives": "1", "sent_date": "1646341606", "url": "https://www.publico.es/internacional/ue-excluye-proteccion-automatica-desplazados-no-ucranianos-huyen-invasion-rusa.html", "clicks": 0, "votes": "49", "status": "queued", "id": 3632369}, {"title": "El episodio que Ucrania oculta: los nacionalistas que apoyaron a Hitler para librarse de Stalin [PAGO]", "content": "Un amplio sector de la población ucraniana ayudó a Alemania a invadir el país, en 1941, para lograr la independencia de la URSS, en un hecho vergonzoso que todavía hoy interpretan como una acto patriota y no de colaboracionismo con el nazismo.", "date": "1646341569", "karma": "0.00", "negatives": "8", "sent_date": "1646341569", "url": "https://www.abc.es/archivo/abci-episodio-ucrania-oculta-nacionalistas-apoyaron-hitler-para-librarse-stalin-202203030010_noticia.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3632370}, {"title": "Nueva línea militar entre EE.UU. y Rusia mientras se libra la guerra de Ucrania [ING]", "content": "El Pentágono ha establecido una nueva línea directa con el Ministerio de Defensa de Rusia para evitar <b>&quot;errores de cálculo, incidentes militares y escalada&quot;</b> en la región a medida que avanza la invasión rusa de Ucrania, dijo un funcionario estadounidense a Reuters el jueves. Estados Unidos dice que no tiene tropas en Ucrania, pero ellos y los aliados de la OTAN en Europa están preocupados por los posibles efectos indirectos, incluidos los accidentes, ya que Rusia es el mayor asalto a un estado europeo desde la Segunda Guerra Mundial.", "date": "1646341649", "karma": "99.00", "negatives": "1", "sent_date": "1646341649", "url": "https://www.reuters.com/world/new-us-russia-military-hotline-ukraine-war-rages-2022-03-03/", "clicks": 0, "votes": "23", "status": "queued", "id": 3632371}, {"title": "Preservativo: descubre cómo elegir la talla que más se adapta a tu pene", "content": "Para acertar, es importante saber el ancho nominal de tu pene, además de los centímetros de largo y grosor.", "date": "1646341883", "karma": "41.00", "negatives": "9", "sent_date": "1646341883", "url": "https://www.mundodeportivo.com/vidae/salud/20220228/1001757042/preservativo-como-elegir-tamano-pene-act-pau.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3632372}, {"title": "Guerra de Ucrania – Día 8", "content": "La octava jornada de este conflicto viene marcada, sin duda, por el acuerdo logrado por las delegaciones rusa y ucraniana durante la reunión mantenida en Brest. Gracias al mismo, se permitirá la creación de pasillos humanitarios en las ciudades asediadas, lo que al menos reducirá el coste humano del conflicto. Que nadie se lleve a engaño, no se ha logrado un alto el fuego, ni se han acercado posiciones. Simplemente se ha conseguido un acuerdo bastante endeble mediante el cual se da cierta protección a la población civil si (...)", "date": "1646344219", "karma": "1313.00", "negatives": "6", "sent_date": "1646342465", "url": "https://www.revistaejercitos.com/2022/03/03/guerra-de-ucrania-dia-8/", "clicks": 0, "votes": "97", "status": "published", "id": 3632373}, {"title": "", "content": "", "date": "1646342498", "karma": "0.00", "negatives": "0", "sent_date": "1646342498", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632374}, {"title": "Indican que las armas españolas para Ucrania saldrán desde la Base Aérea de Albacete", "content": "Cuatro aviones A400M de la Fuerza Aérea trasladarán este viernes y mañana sábado decenas de toneladas de armamento y munición del Ejército español para apoyar la resistencia de Ucrania frente a la invasión rusa. El &quot;material militar ofensivo&quot; para el Gobierno de Kiev saldrá en dos aviones este viernes, desde la Base Aérea de Los Llanos en Albacete, a los que seguirán dos más este mismo sábado", "date": "1646342632", "karma": "98.00", "negatives": "0", "sent_date": "1646342632", "url": "https://www.masquealba.com/noticias/albacete/item/53087-indican-que-las-armas-espanolas-para-ucrania-saldran-desde-la-base-aerea-de-albacete.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3632375}, {"title": "El Gobierno estadounidense no renuncia al petróleo que compra de Rusia porque encarecería precios", "content": "¿El gobierno se opone a la prohibición de las importaciones de petróleo ruso? Jen Psaki dice que &quot;sólo el 10% proviene de Rusia&quot;, pero Washington lo necesita.", "date": "1646344219", "karma": "3653.00", "negatives": "0", "sent_date": "1646342755", "url": "https://www.youtube.com/watch?v=Jrg8O8Fno8E", "clicks": 0, "votes": "248", "status": "published", "id": 3632376}, {"title": "Parte de guerra 3/03/2022 12:00 |guerra en ucrania", "content": "En la rada de Odessa, la Flota del Mar Negro realizó demostraciones ayer, desconcertando al mando de las brigadas ucranianas que defienden la costa con la amenaza de un asalto anfibio. Un movimiento bastante efectivo (con lo que, tanto en presencia de planes de desembarco como en ausencia de ellos, ya que en cualquier caso fija a las fuerzas enemigas). En respuesta,  el enemigo disparó  un buque de carga civil  Estonio, en los accesos al puerto con un misil, al confundirlo con un gran barco de desembarco.Transportaba armas para ucrania.", "date": "1646343870", "karma": "77.00", "negatives": "10", "sent_date": "1646343870", "url": "https://guerraenucrania.wordpress.com/2022/03/03/parte-de-guerra-03-03-2022-1200-horas/", "clicks": 0, "votes": "14", "status": "queued", "id": 3632377}, {"title": "El fragor de la guerra en Ucrania alerta a Austria por su frágil capacidad defensiva", "content": "El fragor de la guerra en Ucrania llega hasta Austria. Su ministra de Defensa, Klaudia Tanner, quiere mejorar sus fuerzas armadas con nuevas infraestructuras -como esta base de reclutamiento cerca de Viena-, pero también con más ciberdefensas y armamento pesado. El presupuesto del Ejército ya se ha incrementado en los últimos años, dijo.", "date": "1646344173", "karma": "4.00", "negatives": "1", "sent_date": "1646344173", "url": "https://es.euronews.com/2022/03/02/el-fragor-de-la-guerra-en-ucrania-alerta-a-austria-por-su-fragil-capacidad-defensiva", "clicks": 0, "votes": "13", "status": "queued", "id": 3632378}, {"title": "Personajes barojianos", "content": "<p><strong>Soy uno m&aacute;s, uno entre tantos de esos personajes que Don P&iacute;o arroj&oacute; al mundo. &Eacute;l, que se reconfiguraba a cada paso de sus anchos zapatones como un vagamundos, descontento, subversivo y al tiempo amansado, un calvo asceta que sin contenerse como hombre clamaba por un orden vital que nunca encontr&oacute;.</strong></p><p><strong>Yo mismo, adolezco de vida y esp&iacute;ritu, tengo todas las remembranzas y las taras de un personaje barojiano cualquiera....</strong></p><p><strong>Autor: Jos&eacute; Miguel G&aacute;ndara C.</strong><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3632380&amp;version=0&amp;ts=0&amp;image.jpeg\"></p>", "date": "1646344684", "karma": "20.00", "negatives": "0", "sent_date": "1646344684", "url": "", "clicks": 0, "votes": "2", "status": "queued", "id": 3632380}, {"title": "Historia animada de Ucrania [EN]", "content": "Historia animada de Ucrania desde el 500 a. C. hasta el año 2014", "date": "1646344515", "karma": "77.00", "negatives": "1", "sent_date": "1646344515", "url": "https://www.youtube.com/watch?t=31&v=zJvz3Ai9Ppw", "clicks": 0, "votes": "8", "status": "queued", "id": 3632382}, {"title": "Melitopol. Reparto de ayuda humanitaria tras la toma de la ciudad", "content": "Efectivos del ejército ruso entregan ayuda humanitaria a la población en el centro de la ciudad. No hay signos de disparos ni de anarquía. Ni siquiera se ha retirado la bandera ucraniana en la plaza central.", "date": "1646344688", "karma": "15.00", "negatives": "43", "sent_date": "1646344688", "url": "https://diario-octubre.com/2022/03/03/melitopol-reparto-de-ayuda-humanitaria-tras-la-toma-de-la-ciudad/", "clicks": 0, "votes": "39", "status": "queued", "id": 3632383}, {"title": "Estas seis parejas de países tienen banderas gemelas (ENG)", "content": "Las banderas se utilizaban antiguamente para que que los barcos de distintas naciones se distinguieran entre sí, y por eso era importante que fueran fácilmente identificables. Sin embargo, existen bastantes casos de banderas nacionales que, sin ser exactamente iguales, son realmente parecidas. Este artículo en inglés presenta seis pares de ellas.", "date": "1646345815", "karma": "-12.00", "negatives": "1", "sent_date": "1646345815", "url": "https://blog.kobadoo.com/2022/03/these-6-country-pairs-are-twins-by-flag.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3632384}, {"title": "Toledo apoya a la ONCE en la presentación de un cupón conmemorativo con motivo del 8-M", "content": "La edil de Servicios Sociales, Igualdad y Discapacidad, Ana Belén Abellán, ha participado este jueves en la presentación de un cupón conmemorativo con motivo de la próxima celebración del 8-M, Día Internacional de la Mujer, que se ha enmarcado en la jornada ‘Abriendo caminos. Mujeres referentes’ en la sede territorial de la organización.", "date": "1646345067", "karma": "17.00", "negatives": "0", "sent_date": "1646345067", "url": "https://noticiastoledo.com/toledo-apoya-a-la-once-en-la-presentacion-de-un-cupon-conmemorativo-con-motivo-del-8-m/", "clicks": 0, "votes": "1", "status": "queued", "id": 3632385}]