[{"title": "Embajador de la UE en Moscú: Rusia debate el uso táctico de armas nucleares", "content": "El jefe de la Delegación de la Unión Europea (UE) en la Federación de Rusia, Markus Ederer, afirmó este jueves que las autoridades rusas debaten sobre la posibilidad de utilizar armas nucleares de forma “táctica”, con el objetivo de desescalar el conflicto causado por la invasión de Ucrania", "date": "1646345771", "karma": "86.00", "negatives": "7", "sent_date": "1646345771", "url": "https://www.swissinfo.ch/spa/ucrania-guerra_embajador-ue-en-moscú--se-debate-en-rusia-uso-táctico-de-arma-nuclear/47400108", "clicks": 0, "votes": "15", "status": "queued", "id": 3632387}, {"title": "", "content": "", "date": "1646345804", "karma": "0.00", "negatives": "0", "sent_date": "1646345804", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632389}, {"title": "La Base #19 - Juan Carlos I y la justicia igual para todos", "content": "Pablo Iglesias, Sara Serrano y Manu Levin analizan la decisión de la Fiscalía de archivar las investigaciones contra Juan Carlos I justo cuando toda España está pendiente de la guerra en Ucrania y debaten sobre la impunidad de la corrupción de la monarquía. Con entrevista a la periodista Rebeca Quintáns, autora de &quot;Juan Carlos I. La biografía sin silencios&quot;; con la participación especial de la periodista Ana Pardo de Vera, de Público; y con la colaboración de Carla Galeote en &quot;El Machistòmetre&quot;", "date": "1646345963", "karma": "8.00", "negatives": "6", "sent_date": "1646345963", "url": "https://www.youtube.com/watch?v=sR2CCQBAGYY", "clicks": 0, "votes": "26", "status": "queued", "id": 3632390}, {"title": "No pasarán: el editorial antifa de ‘El País’", "content": "No lo han titulado así –No pasarán– pero podrían haberlo hecho perfectamente. Ya, total. El título estremece: “La legitimidad de las armas”. Y está ilustrado en la web del periódico de Prisa con una fotografía de Claudio Álvarez en la que Yolanda Díaz toca cariñosamente a Pedro Sánchez en el banco azul.", "date": "1646373602", "karma": "1762.00", "negatives": "27", "sent_date": "1646346133", "url": "https://ctxt.es/es/20220301/Firmas/38985/Pablo-Iglesias-medios-guerra-invasion-Ucrania-Rusia-Zelenski-Putin-armas-OTAN.htm", "clicks": 0, "votes": "134", "status": "published", "id": 3632391}, {"title": "", "content": "", "date": "1646346252", "karma": "0.00", "negatives": "0", "sent_date": "1646346252", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632392}, {"title": "OneWeb abandona Baikonur tras el ultimátum de Roscosmos", "content": "La empresa británica OneWeb ha ordenado a sus empleados que abandonen el cosmódromo de Baikonur, en medio de un impasse provocado por un ultimátum emitido por Roscosmos en relación con el lanzamiento de otro lote de 36 satélites para la empresa británica. Así lo informó el 2 de marzo el portal estadounidense SpaceNews.", "date": "1646346933", "karma": "-30.00", "negatives": "8", "sent_date": "1646346933", "url": "https://diario-octubre.com/2022/03/03/oneweb-abandona-baikonur-tras-el-ultimatum-de-roscosmos/", "clicks": 0, "votes": "2", "status": "discard", "id": 3632393}, {"title": "La Corporación de Internet para la Asignación de Nombres y Números, ICANN, deniega a Ucrania su petición de apagar el dominio .RU (eng)", "content": "La Corporación de Internet para la Asignación de Nombres y Números (en inglés: Internet Corporation for Assigned Names and Numbers; ICANN) ha rechazado la petición de Ucrania de cerrar los dominios de Internet en Rusia, lo cual incluiría la revocación del dominio .RU y los certificados SSL y la clausura de los servidores root encargados de mantener grandes porciones de la internet rusa accesibles al mundo.", "date": "1646347300", "karma": "11.00", "negatives": "0", "sent_date": "1646347300", "url": "https://www.networkworld.com/article/3652571/icann-denies-ukraine-request-to-shut-down-russian-internet-domains.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3632394}, {"title": "&quot;La Resistencia&quot; recibe una &quot;bronca&quot; de la CNMC: &quot;Dicen que no hagamos chistes de drogas&quot;", "content": "Grison desveló que el late night de Movistar Plus+ ha recibido un toque de atención.", "date": "1646386819", "karma": "1611.00", "negatives": "2", "sent_date": "1646347437", "url": "https://www.lne.es/tv-espectaculos/2022/03/03/resistencia-recibe-bronca-cnmc-dicen-63410041.html", "clicks": 0, "votes": "131", "status": "published", "id": 3632395}, {"title": "Google hará que los empleados en varios sitios de EE. UU. regresen a la oficina a partir del 4 de abril (ING)", "content": "John Casey, vicepresidente de beneficios globales de Google, les dijo a los empleados en un correo electrónico que deberían regresar a las oficinas físicas antes del 4 de abril.", "date": "1646347488", "karma": "113.00", "negatives": "0", "sent_date": "1646347488", "url": "https://www.androidcentral.com/google-employees-return-to-office-from-april-4", "clicks": 0, "votes": "16", "status": "queued", "id": 3632396}, {"title": "SOBRE LA PAZ | Miguel Charisteas", "content": "Malos tiempos para los pacifistas pero no queda otra.", "date": "1646347443", "karma": "11.00", "negatives": "6", "sent_date": "1646347443", "url": "https://www.youtube.com/watch?v=tgt_pPYPXSY", "clicks": 0, "votes": "18", "status": "queued", "id": 3632397}, {"title": "Bombardeo del distrito Kievsky de Donetsk por parte de los nazi-otanistas", "content": "Titular transcrito. Video aportado por la página de &quot;noticias&quot; Diario Octubre (www.diario-octubre.com). Filial de Sputnik y Russia Today o &quot;RT&quot;, Agencia árabe siria de noticias &quot;SANA&quot; (sana.sy), Prensa latina (Prensa-latina.cu),  Telesur (telesurtv.net) y Agencia venezolana de noticias (avn.info.net). La página del video admite comentarios excepto si eres fascista, oportunista, revisionista, liberal, maleducado, trol o extraterrestre.", "date": "1646348239", "karma": "-106.00", "negatives": "15", "sent_date": "1646348239", "url": "https://diario-octubre.com/2022/03/03/el-resultado-del-bombardeo-del-distrito-kievsky-de-donetsk-por-parte-de-los-nazi-otanistas/", "clicks": 0, "votes": "1", "status": "discard", "id": 3632398}, {"title": "Praga promete impunidad a checos que vayan a combatir contra Rusia", "content": "El primer ministro de la República Checa, el conservador Petr Fiala, ha declarado hoy que habrá impunidad para los checos que vayan a combatir en Ucrania contra las tropas rusas que han invadido a ese país, informó la cadena pública CT24. &quot;Hemos acordado que podemos garantizar la impunidad de las personas que quieran participar en los combates junto a los ucranianos, y esto se debe subrayar: sería una forma de amnistía que el Presidente otorgaría con mi refrendo&quot;, señaló Fiala tras una reunión con el jefe de Estado...", "date": "1646347465", "karma": "57.00", "negatives": "1", "sent_date": "1646347465", "url": "https://www.infobae.com/america/agencias/2022/03/03/praga-promete-impunidad-a-checos-que-vayan-a-combatir-contra-rusia/", "clicks": 0, "votes": "13", "status": "queued", "id": 3632399}, {"title": "Roban el panel y la batería de una estación sísmica de vigilancia en La Palma", "content": "El Instituto Volcanológico de Canarias (Involcan) ha denunciado el robo de un panel fotovoltaico y la batería de una de las estaciones sísmicas de La Palma. El instituto recuerda que es una infraestructura científica destinada a velar por la seguridad de los habitantes de la isla frente al riesgo volcánico y &quot;no logra entender cómo alguien en su sano juicio haya sido capaz de romper la valla y robar el panel fotovoltaico y la batería de una de las estaciones sísmicas destinadas a la vigilancia volcánica&quot; de la isla.", "date": "1646347762", "karma": "112.00", "negatives": "0", "sent_date": "1646347762", "url": "https://www.eltime.es/isla-bonita/38438-roban-el-panel-y-la-bateria-de-una-estacion-sismica-de-vigilancia-en-la-palma.html", "clicks": 0, "votes": "32", "status": "queued", "id": 3632400}, {"title": "Guía solidaria de Galicia con Ucrania: dónde donar, qué se puede llevar y qué no sirve en un país en guerra", "content": "Hay recogidas de ropa, comida y medicamentos en prácticamente toda la comunidad gallega, mucho de ellas bajo el amparo de la Asociación Galega de Axuda a Urania, AGA-Ucraína, que acaba de formarse en A Coruña y que es la primera entidad gallega de ayuda específica al país en guerra.", "date": "1646347958", "karma": "62.00", "negatives": "0", "sent_date": "1646347958", "url": "https://www.lavozdegalicia.es/noticia/internacional/2022/03/03/guia-solidaria-galicia-ucrania-donde-donar-puede-llevar-sirve-pais-guerra/00031646304784657110428.htm", "clicks": 0, "votes": "14", "status": "queued", "id": 3632401}, {"title": "Así explotaban el trabajo infantil en las fábricas victorianas", "content": "Como deshollinadores, mineros o recaderos, muchos niños de la sociedad victoriana tuvieron que trabajar bajo condiciones durísimas. No todos sobrevivieron.", "date": "1646347943", "karma": "79.00", "negatives": "1", "sent_date": "1646347943", "url": "https://www.muyhistoria.es/contemporanea/articulo/asi-explotaban-el-trabajo-infantil-en-las-fabricas-victorianas-281646142086", "clicks": 0, "votes": "8", "status": "queued", "id": 3632402}, {"title": "La Fiscalía defiende que notificar a Juan Carlos I que le investigaba no constituyó un aviso para que regularizara", "content": "La Fiscalía defiende que el rey emérito cumplió con el requisito legal de pagar al fisco de forma espontánea y no como reacción a las notificaciones de que estaba siendo investigado y que le hizo la propia institución que dirige Dolores Delgado.", "date": "1646348116", "karma": "115.00", "negatives": "0", "sent_date": "1646348116", "url": "https://www.eldiario.es/politica/fiscalia-defiende-notificar-juan-carlos-i-le-investigaba-no-constituyo-aviso-regularizara_1_8797428.html", "clicks": 0, "votes": "36", "status": "queued", "id": 3632403}, {"title": "Las fotos perdidas de Janis Joplin en topless en Copacabana, Río de Janeiro, en el verano de 1970 [ENG]", "content": "La revista brasileña Trip publicó por primera vez las fotos perdidas de Janis Joplin en topless en Copacabana, Río de Janeiro, en el verano de 1970. Prácticamente desconocida en Brasil, la cantante aterrizó en Río de Janeiro para divertirse durante el Carnaval, tomar el sol y alejarse de la heroína, aunque no le funcionó tan bien. Ocho meses después de llegar a Río de Janeiro falleció Janis Joplin, a la edad de 27 años, la misma edad que Jim Morrison, Jimi Hendrix y Brian Jones.", "date": "1646348531", "karma": "0.00", "negatives": "3", "sent_date": "1646348531", "url": "https://www.vintag.es/2018/09/janis-joplin-in-copacabana.html?m=1", "clicks": 0, "votes": "11", "status": "queued", "id": 3632404}, {"title": "Porsche dona un millón de euros para ayudar en la crisis de Ucrania (ENG)", "content": "Porsche va a donar un millón de euros para brindar ayuda de emergencia a las personas afectadas por la crisis humanitaria en Ucrania.", "date": "1646348731", "karma": "-28.00", "negatives": "10", "sent_date": "1646348731", "url": "https://newsroom.porsche.com/en/2022/company/porsche-donation-1-million-euros-ukraine-27604.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3632405}, {"title": "[ENG] Nintendo está eliminando los vídeos de emulación de Switch en Steam Deck", "content": "[Copio&amp;Pego] [...] Uno de los atractivos de la comunidad de jugadores de PC es, por supuesto, la comunidad de emulación, que no sólo da vida a muchos títulos antiguos, sino que también abre las puertas a la accesibilidad a joyas exclusivas, así como a la conservación de muchos clásicos perdidos en el tiempo. Teniendo en cuenta lo astuta que es la comunidad de PC, no es de extrañar que una de las preguntas más acuciantes en la mente de la comunidad fuera la relativa a la capacidad de emulación del Deck. [...]", "date": "1646349324", "karma": "11.00", "negatives": "0", "sent_date": "1646349324", "url": "https://exputer.com/news/nintendo/switch-emulation-steam-deck/", "clicks": 0, "votes": "9", "status": "queued", "id": 3632406}, {"title": "Pablo Iglesias: &quot;La UE no puede apoyar a los neonazis del Gobierno de Ucrania&quot; [HEMEROTECA]", "content": "Tuit de Podemos en 2014 cuando manifestaba su posición por los enfrentamientos en Odesa de mayo de ese mismo año durante la confrontación entre prorrusos y proucranianos.", "date": "1646349504", "karma": "-39.00", "negatives": "18", "sent_date": "1646349504", "url": "https://twitter.com/PODEMOS/status/511824833878171648", "clicks": 0, "votes": "10", "status": "discard", "id": 3632407}, {"title": "Pinza rusa para hacer caer a Mariúpol, puerto clave en el sur", "content": "Si los rusos se hacen con Mariúpol, es previsible que los esfuerzos se trasladen a Odesa —pasando antes por Mykolaiv, a pocos kilómetros de la ya conquistada Jersón—, la joya de la corona portuaria de Ucrania. Estos tres puertos al mar Negro son el salvavidas económico de Ucrania para los mercados globales, gestionando casi dos tercios de todo el comercio exterior del país y el 80% de las exportaciones de grano.", "date": "1646354102", "karma": "1169.00", "negatives": "0", "sent_date": "1646349693", "url": "https://www.elconfidencial.com/mundo/2022-03-03/mariupol-asalto-pinza-rusa_3384659/", "clicks": 0, "votes": "77", "status": "published", "id": 3632408}, {"title": "", "content": "", "date": "1646349861", "karma": "0.00", "negatives": "0", "sent_date": "1646349861", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632409}, {"title": "", "content": "", "date": "1646349866", "karma": "0.00", "negatives": "0", "sent_date": "1646349866", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632410}, {"title": "", "content": "", "date": "1646349921", "karma": "0.00", "negatives": "0", "sent_date": "1646349921", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632411}, {"title": "Penas de 17 y 16 años para tres de los cinco acusados de la violación grupal en Orcoyen", "content": "TSJN ha confirmado las condenas para los tres acusados de violar a una mujer con un grado de discapacidad psíquica del 67% en Orcoyen en 2019.", "date": "1646350629", "karma": "92.00", "negatives": "0", "sent_date": "1646350629", "url": "https://navarra.elespanol.com/articulo/tribunales/violacion-grupal-condena-orcoyen/20220303093036398174.html", "clicks": 0, "votes": "19", "status": "queued", "id": 3632412}, {"title": "Ucrania prometió recompensas a quien donara criptomonedas. Las han cancelado de un día para otro y en su lugar venderán NFTs", "content": "Mykhailo Fedorov, viceprimer ministro y responsable de Transformación Digital de Ucrania (el mismo que le pidió a Elon Musk que activase Starlink en el país), ha publicado en su perfil de Twitter que el gobierno de Kiev ha decidido cancelar el airdrop que había anunciado ayer. &quot;Cada día hay más gente dispuesta a ayudar a Ucrania a combatir la agresión. En su lugar, anunciaremos pronto NFT para apoyar a las Fuerzas Armadas de Ucrania&quot;.", "date": "1646351606", "karma": "98.00", "negatives": "1", "sent_date": "1646351606", "url": "https://www.genbeta.com/actualidad/ucrania-prometio-recompensas-a-quien-donara-criptomonedas-para-guerra-mucho-dinero-han-cancelado-venderan-nfts", "clicks": 0, "votes": "9", "status": "queued", "id": 3632413}, {"title": "Una cámara de seguridad está retransmitiendo en vivo los combates por tomar la planta nuclear más grande de Europa de Zaporiyia en Energodar (Ucrania)", "content": "Se pueden apreciar disparos con trazadoras. [texto extra porque me obligan]", "date": "1646356519", "karma": "1428.00", "negatives": "1", "sent_date": "1646351713", "url": "https://www.youtube.com/watch?v=fYUT36YGOh8", "clicks": 0, "votes": "90", "status": "published", "id": 3632414}, {"title": "De cómo los religiosos hacen trampas al solitario teológico", "content": "Las «verdades» reveladas sólo son verdades hasta que llega el científico de turno y echa abajo lo que no son más delirios de analfabetos de tiempos más o menos remotos. Luego, aquellos religiosos que tienen un poco de dignidad intelectual empiezan a hacer equilibrismos de sofista con ese peregrino argumento que lo transmitido por la divinidad en el libro revelado debe reinterpretarse hasta convertir el dogma en un conjunto de «enseñanzas poéticas» sin ninguna conexión con la realidad, tal y como muy bien explica Neil Degrasse en este vídeo.", "date": "1646367610", "karma": "1817.00", "negatives": "6", "sent_date": "1646351824", "url": "https://lacienciaysusdemonios.com/2022/03/03/de-como-los-religiosos-hacen-trampas-al-solitario-teologico/", "clicks": 0, "votes": "130", "status": "published", "id": 3632415}, {"title": "Lo que estamos perdiendo sin darnos cuenta", "content": "<p>Hace unos dias vi un video de una americana que lleva viviendo 3 a&ntilde;os en Espa&ntilde;a. Susanna, que as&iacute; se llama, es una americana originaria del estado de Maine en Estados Unidos y en uno de sus videos cuenta algunas razones por las que nunca jam&aacute;s volver&iacute;a a vivir en Estados Unidos, sobre todo si eres de clase media o media baja como ella y su familia.</p><p>Entre esas razones se encuentran las armas (se sorprende de que los ni&ntilde;os en Espa&ntilde;a no tengan simulacros de tiroteos en los colegios), la creencia de ser el &uacute;nico pais del mundo donde hay libertad y no cuestionarse que clase de libertad se tiene si tienes un c&aacute;ncer y no puedes pagarte un tratamiento o no puedes pagarte los estudios. Tamb&iacute;en cuenta la falta de equilibrio entre la vida y el trabajo, donde la sociedad americana dedica toda la vida a trabajar como un orgullo, sin vacaciones, sin permisos de maternidad, donde faltar al trabajo por estar enfermo es algo mal visto. Otra raz&oacute;n es la asistencia m&eacute;dica, donde comenta que la gente tiene que mendigar por dinero cuando tiene cancer, que incluso con seguros no te cubren el tratamiento. Muchos ni siquiera se pueden permitir llamar a una ambulancia por no poder pagarla.</p><p>El video, de algo m&aacute;s de 10 minutos es el siguiente (con subtitulos en espa&ntilde;ol):</p><iframe src=\"https://www.youtube.com/embed/2RMsQUPkggU?showinfo=0\"></iframe><p>Es increible que en Europa y en Espa&ntilde;a haya mucha gente que lleve d&eacute;cadas votando por ir a un sistema privatizado como el americano. Debe de ser que si muchos de los americanos viven de espaldas a la realidad europea y se piensan que el mundo es como lo que les rodea, en Europa y en Espa&ntilde;a la gente se piensa que jam&aacute;s llegaremos a esa situaci&oacute;n porque aqui tenemos un Estado de Bienestar. Pero sin duda, nos estamos acercando m&aacute;s al estilo de sociedad americana que ellos al estilo de sociedad europeo, y paso a paso ya se va introduciendo en la sociedad europea (y espa&ntilde;ola) el modelo de servicios privados en todos los &aacute;mbitos de la sociedad, desmantelando un estado de bienestar que cada dia se valora menos, con un transfondo de medios de comunicaci&oacute;n marketinizando las mentes de las gentes para que cada vez se den m&aacute;s pasos en direcci&oacute;n al modelo de sociedad americana. No nos estamos dando cuenta de lo que estamos perdiendo.</p>", "date": "1646390402", "karma": "4617.00", "negatives": "3", "sent_date": "1646355432", "url": "", "clicks": 0, "votes": "425", "status": "published", "id": 3632416}, {"title": "", "content": "", "date": "1646352799", "karma": "0.00", "negatives": "0", "sent_date": "1646352799", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632417}, {"title": "Arde la mayor planta nuclear de Ucrania, en Zaporizhzhia", "content": "El alcalde de Zaporizhzhia confirma el incendio de la central nuclear de la ciudad, la mayor de su tipo en Europa, tras un ataque de las tropas rusas. Más: https://twitter.com/Den_2042/status/1499533944500498434", "date": "1646352959", "karma": "41.00", "negatives": "39", "sent_date": "1646352959", "url": "https://nationalpost.com/pmn/news-pmn/disaster-pmn/zaporizhzhia-nuclear-power-plant-in-ukraine-is-on-fire-says-mayor-of-local-town", "clicks": 0, "votes": "78", "status": "queued", "id": 3632418}, {"title": "Mis amigos los animales de la granja", "content": "Curioso invento alienígena que nos traen desde Plutón.", "date": "1646353025", "karma": "3.00", "negatives": "4", "sent_date": "1646353025", "url": "https://www.ine.es/", "clicks": 0, "votes": "4", "status": "abuse", "id": 3632420}, {"title": "Mis amigos los animales de la granja", "content": "Mis amigos los animales de la granja sostienen interesantes charlas entre ellos.", "date": "1646354041", "karma": "-6.00", "negatives": "2", "sent_date": "1646354041", "url": "https://www.ine.es/", "clicks": 0, "votes": "1", "status": "abuse", "id": 3632421}, {"title": "", "content": "", "date": "1646354594", "karma": "0.00", "negatives": "0", "sent_date": "1646354594", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632422}, {"title": "Incendio en central nuclear en sur ucraniano por ataque ruso", "content": "En la central nuclear de Energodar, en la región de Zaporiyia, en el sureste de Ucrania, se desató un incendio este viernes tras disparar las fuerzas rusas contra la planta, informó el alcalde de la ciudad", "date": "1646354673", "karma": "22.00", "negatives": "0", "sent_date": "1646354673", "url": "https://www.efe.com/efe/espana/mundo/incendio-en-central-nuclear-sur-ucraniano-por-ataque-ruso/10001-4752992", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3632424}, {"title": "Periodista en Donbas informa que Ucrania bombardea a sus civiles prorusos", "content": "Una periodista francesa afirma en una entrevista que es testigo directo de cómo el gobierno de Ucrania bombardea a su población civil de las zonas prorusas.", "date": "1646354988", "karma": "123.00", "negatives": "0", "sent_date": "1646354988", "url": "https://twitter.com/AngelG_Madrid/status/1499347580890800132?t=LEwSjd3PSRUjc0FtJWDpHw&s=09", "clicks": 0, "votes": "10", "status": "autodiscard", "id": 3632425}, {"title": "", "content": "", "date": "1646355020", "karma": "0.00", "negatives": "0", "sent_date": "1646355020", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632426}, {"title": "Oro parece, plata no es... ¿De qué color es el caballo blanco de Santiago?", "content": "<p>La guerra de Ucrania ha puesto el foco en Putin y Rusia. S&iacute;, Putin es el culpable directo de invadir Ucrania y provocar una guerra y una masacre en el pa&iacute;s, pero no &eacute;l &uacute;nico, aqui no hay buenos, son todos malos. El dedo le apunta directamente pero que los &aacute;rboles no dejen ver el bosque.</p><p>Cuando se hace un repaso de la cronolog&iacute;a de las noticias de los &uacute;ltimos a&ntilde;os y la controversia con el <em>Nord Stream 2</em> con las reticencias de los EEUU a ese proyecto desde sus inicios, uno se queda con las dudas m&aacute;s que razonables si no es mas que probable que el avispero lanzado por la OTAN (es decir USA) desde Ucrania a Rusia para provocar a Putin esperando una reacci&oacute;n de &eacute;ste &uacute;ltimo como la que ha llevado a cabo tuviera que ver con este gaseoducto que conectaba Rusia-Alemania.</p><p>Desde hace a&ntilde;os podemos leer noticias relacionadas, por ejemplo en Meneame: https://www.meneame.net/search?q=nord+stream+2</p><p>Mirando algunas de esas noticias y su cronolog&iacute;a:</p><p>06-2019: \"<em>Trump amenaza a Berl&iacute;n con sanciones al gasoducto Nord Stream 2, construido junto a Rusia </em>\" <a href=\"https://www.meneame.net/story/trump-amenaza-berlin-sanciones-gasoducto-nord-stream-2-junto\">www.meneame.net/story/trump-amenaza-berlin-sanciones-gasoducto-nord-st</a></p><p>12-2021: \"<em>Rusia llena el Nord Stream 2, que est&aacute; &Prime;listo para funcionar&Prime;</em>\" <a href=\"https://www.meneame.net/story/rusia-llena-nord-stream-2-esta-listo-funcionar\">www.meneame.net/story/rusia-llena-nord-stream-2-esta-listo-funcionar</a></p><p>M&aacute;s recientes:</p><p>\"<em>Biden ordena imponer sanciones a Nord Stream 2 AG y sus funcionarios corporativos</em>\" <a href=\"https://www.meneame.net/story/biden-ordena-imponer-sanciones-nord-stream-2-ag-funcionarios-eng\">www.meneame.net/story/biden-ordena-imponer-sanciones-nord-stream-2-ag-</a></p><p> \"<em>Alemania suspende proceso de certificaci&oacute;n de gasoducto Nord Stream 2</em>\" <a href=\"https://www.meneame.net/story/alemania-suspende-proceso-certificacion-gasoducto-nord-stream-2\">www.meneame.net/story/alemania-suspende-proceso-certificacion-gasoduct</a></p><p> \"<em>La Casa Blanca aplaude la decisi&oacute;n de Alemania de paralizar la aprobaci&oacute;n del Nord Stream 2</em>\" <a href=\"https://www.europapress.es/internacional/noticia-casa-blanca-aplaude-decision-alemania-paralizar-aprobacion-nord-stream-20220222152024.html\">www.europapress.es/internacional/noticia-casa-blanca-aplaude-decision-</a></p><p> \"<em>La empresa suiza que gestiona el Nord Stream 2 se declara en quiebra</em>\" <a href=\"https://www.meneame.net/story/empresa-suiza-gestiona-nord-stream-2-declara-quiebra-fr\">www.meneame.net/story/empresa-suiza-gestiona-nord-stream-2-declara-qui</a></p><p>Y mientras tanto:</p><p>\"<em>El Gobierno estadounidense no renuncia al petr&oacute;leo que compra de Rusia porque encarecer&iacute;a precios</em>\" https://www.meneame.net/story/gobierno-estadounidense-no-renuncia-petroleo-compra-rusia-porque</p><p>Todo apunta a que el gaseoducto <em>Nord Stream 2</em> ha tenido mucho que ver en todo este conflicto en Ucrania. Desde Washington llevan a&ntilde;os poniendo impedimentos a su puesta en marcha y justo en diciembre de 2021 ya estaba todo listo para entrar en funcionamiento a falta de papeleos y \"licencias\", as&iacute; que hab&iacute;a que echar un &oacute;rdago ya que la UE no cedia a las presiones de Washington para parar el gaseoducto: boicot total de cualquier manera, y que mejor que provocar al dictador Putin con ponerle la OTAN en Ucrania, envalentonar a los Ucranianos con que ser&aacute;n parte de la OTAN y de la UE, y el caldo de cultivo para la guerra estaba servido. S&oacute;lo hac&iacute;a falta esperar que eso ocurriera en medio de un tira y afloja de negociaciones con unos y con otros, con noticias de que Ucrania si entra en la OTAN, luego de que no, luego de que si de nuevo, etc... Sumado a otras posibles pretensiones de Putin sobre Donbass y Crimea, se cre&oacute; el caldo de cultivo perfecto para el conflicto. </p><p>Y qui&eacute;n ha salido m&aacute;s perjudicado de todo esto es Ucrania, un pais invadido y en guerra con muertos, desplazados y economia hundida; la UE, que ver&aacute; afectada su econom&iacute;a y los precios subir&aacute;n de manera generalizada.</p>", "date": "1646359332", "karma": "10.00", "negatives": "0", "sent_date": "1646359332", "url": "", "clicks": 0, "votes": "6", "status": "queued", "id": 3632427}, {"title": "El prisionero de guerra", "content": "<p>Acabo de ver un v&iacute;deo en el que a un soldado ruso prisionero le permiten hablar con su madre por tel&eacute;fono. &iquest;El v&iacute;deo es real o es un montaje? Pues no lo s&eacute;, y tampoco importa mucho, porque es una situaci&oacute;n que puede darse perfectamente en estos d&iacute;as en Ucrania: Un chaval de unos 25 a&ntilde;os, quiz&aacute;s un chico que se pudo meter en el ej&eacute;rcito simplemente por tener un trabajo, que fue enviado a otro pa&iacute;s, sin &eacute;l saber muy bien por qu&eacute;, a matar y a destruir, y que ha sido hecho prisionero por el ej&eacute;rcito de ese pa&iacute;s, que, como es normal, deben estar bastante enfadados. Lo siento, pero me es imposible no empatizar con este chaval y al mismo tiempo con quienes le han hecho prisionero. Muy triste.</p><iframe src=\"https://www.youtube.com/embed/7Y3YqgWtPq4?showinfo=0\"></iframe><p></p>", "date": "1646359501", "karma": "45.00", "negatives": "0", "sent_date": "1646359501", "url": "", "clicks": 0, "votes": "2", "status": "queued", "id": 3632428}, {"title": "Ucrania dice que los ciudadanos no tienen que declarar en sus impuestos los tanques rusos capturados [ENG]", "content": "Las autoridades ucranianas siguen trolleando a Vladimir Putin, ya que la Agencia Nacional para la Prevención de la Corrupción (NAPC) del país ha dicho que los ciudadanos no necesitan declarar los tanques rusos capturados y otros equipos militares como parte de sus ingresos.", "date": "1646358916", "karma": "-22.00", "negatives": "7", "sent_date": "1646358916", "url": "https://www.carscoops.com/2022/03/ukraine-says-citizens-dont-have-to-declare-captured-russian-tanks-on-their-taxes/", "clicks": 0, "votes": "2", "status": "discard", "id": 3632429}, {"title": "", "content": "", "date": "1646360067", "karma": "0.00", "negatives": "0", "sent_date": "1646360067", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632430}, {"title": "Ucrania dice que incendio en central nuclear está «dentro de las normas»", "content": "KIEV.- El Servicio Estatal de Emergencias de Ucrania informó hoy de que el incendio que se produjo en la central nuclear de Energodar, en la región de Zaporiyia, en el sureste del país, está «dentro de las normas» y aclaró que se desató en un edificio fuera de la planta misma.", "date": "1646361696", "karma": "85.00", "negatives": "0", "sent_date": "1646361696", "url": "https://unionradio.net/ucrania-dice-que-incendio-en-central-nuclear-esta-dentro-de-las-normas/", "clicks": 0, "votes": "14", "status": "queued", "id": 3632432}, {"title": "Trajes creados en el espacio: la NASA estudiará fabricarlos in situ y a medida para explorar Marte", "content": "La NASA investigará la viabilidad de desarrollar un escáner corporal que, en un plazo de horas, produzca un traje espacial hecho a medida para caminar sobre Marte. Esto permitiría adaptarlos mejor a cada miembro de la tripulación y repararlos, en caso de que se estropeasen. El proyecto se basa en el uso de hilo digital, que integra componentes analíticos digitales para la fabricación en el desarrollo del traje espacial final.", "date": "1646362467", "karma": "32.00", "negatives": "0", "sent_date": "1646362467", "url": "https://www.20minutos.es/noticia/4965704/0/nasa-estudiara-fabricar-in-situ-trajes-medida-explorar-marte/", "clicks": 0, "votes": "2", "status": "queued", "id": 3632434}, {"title": "La opinión sobre el envío de armas a Ucrania de José Enrique de Ayala,General de brigada y miembro del Consejo de Asuntos Europeos", "content": "¿Para qué servirán las armas que facilitemos a Ucrania? Si sirve para ganar tiempo y tratar de que las sanciones hagan que los oligarcas y el pueblo ruso presionen a Putin, quizá. Si no, habrá 20.000 muertos más de forma inútil. José E. Ayala, general retirado.", "date": "1646381419", "karma": "3323.00", "negatives": "1", "sent_date": "1646363155", "url": "https://www.youtube.com/watch?v=uL6UJ5_zu-Y", "clicks": 0, "votes": "248", "status": "published", "id": 3632435}, {"title": "Padre es acusado de matar de hambre a su hijo en EEUU: varias veces lo grabó suplicando por comida", "content": "Autoridades en Estados Unidos confirmaron la detención de un sujeto llamado Brandon Lee Cervera (28), quien esta acusado del delito de asesinato y “matar de hambre” a su propio hijo de cuatro años llamado Benjamin, a quien no le habría dado de comer durante su último tiempo de vida. El deceso ocurrió en agosto de 2021.“Suplicaba por que le dieran agua, mientras lloraba y movía sus manos&quot; Brandon Lee Cervera se encuentra detenido y su fianza llega a los 500.000 dólares. Podría pasar hasta 40 años en la cárcel en caso de ser culpable.", "date": "1646382619", "karma": "1686.00", "negatives": "7", "sent_date": "1646363803", "url": "https://www.biobiochile.cl/noticias/sociedad/debate/2022/03/03/padre-es-acusado-de-matar-de-hambre-a-su-hijo-en-eeuu-varias-veces-lo-grabo-suplicando-por-comida.shtml", "clicks": 0, "votes": "120", "status": "published", "id": 3632437}, {"title": "Incendio en la planta nuclear de Zaporiyia, la más grande de Europa", "content": "El Gobierno ucranio ha pedido un cese inmediato al fuego en las inmediaciones de la planta nuclear de Zaporiyia, la más grande de Europa. En las primeras horas de este viernes, autoridades de varios niveles han denunciado que los ataques rusos han provocado un incendio en la central, que produce una quinta parte de la energía del país europeo. El Organismo Internacional de Energía Atómica, la agencia de la ONU en la materia, ha alertado de un &quot;grave peligro&quot; si el reactor es tocado por las llamas.", "date": "1646364107", "karma": "8.00", "negatives": "0", "sent_date": "1646364107", "url": "https://elpais.com/internacional/2022-03-03/guerra-rusia-ucrania-ultima-hora-de-la-invasion-en-directo.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3632439}, {"title": "El espionaje ruso afirma que Ucrania trabajaba en la bomba atómica y Kiev dice que son &quot;alucinaciones&quot; de Moscú", "content": "El jefe del Servicio de Espionaje Exterior (SVR) de Rusia, Serguéi Narishkin, ha denunciado este jueves que Ucrania trabajaba en la fabricación de una bomba atómica. La respuesta de Kiev no se ha hecho esperar, y ha calificado las acusaciones como una &quot;alucinación&quot; de Moscú.Este miércoles, el Organismo Internacional de la Energía Atómica (OIEA) descartó que Ucrania esté desarrollando armas nucleares, pues no dispone de ninguna información sobre la desviación de &quot;ningún tipo de material no declarado", "date": "1646364415", "karma": "106.00", "negatives": "0", "sent_date": "1646364415", "url": "https://www.20minutos.es/noticia/4965626/0/rusia-denuncia-ucrania-trabajaba-conseguir-bomba-atomica/", "clicks": 0, "votes": "25", "status": "queued", "id": 3632441}, {"title": "Una biotoxina letal inédita en Europa mata a decenas de delfines en las islas Canarias", "content": "Tras años de investigación, la Universidad de Las Palmas de Gran Canaria ha llegado a la conclusión de que el cambio climático ha matado, de forma indirecta, a decenas de delfines cerca de las costas de las islas Canarias. Patólogos veterinarios han encontrado evidencias de la existencia de una serie de biotoxinas generadas por microalgas locales han sido letales para los cetáceos. Estas toxinas, conocidas como 'brevetoxinas', son emitidas por las microalgas por culpa de factores relacionados con el cambio climático.", "date": "1646364672", "karma": "17.00", "negatives": "2", "sent_date": "1646364672", "url": "https://www.elespanol.com/enclave-ods/historias/20220303/biotoxina-letal-inedita-europa-decenas-delfines-canarias/654434865_0.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3632442}, {"title": "Afirmación polémica del día (Irene Montero)", "content": "Preguntada por los micrófonos de La Sexta por la guerra entre Rusia-Ukrania la ministra afirmó: &quot;... es un conflicto global que va a tener gravísimas consecuencias. No solamente para la población ucraniana, como estamos viendo, y quiero decirlo también: particularmente para los niños, las niñas y las mujeres, que son las que más sufren en cualquier conflicto bélico&quot;", "date": "1646365769", "karma": "49.00", "negatives": "22", "sent_date": "1646365769", "url": "https://mobile.twitter.com/JavierGimenoP/status/1499514023817195525", "clicks": 0, "votes": "51", "status": "queued", "id": 3632443}, {"title": "Carta desde San Petersburgo: ''muchos rusos ni siquiera saben que hay una guerra'' (eng)", "content": "Estoy escribiendo esto el 27 de febrero. El ejército ruso ha estado bombardeando ciudades ucranianas desde la madrugada del 24, pero no estoy ni cerca de Ucrania. Estoy en San Petersburgo, Rusia, donde, en los últimos días, noté un hecho sorprendente: la mayoría de las personas sin contactos internacionales personales no saben lo que está haciendo su ejército. No es que apoyen la guerra, es que ni siquiera lo saben.", "date": "1646365453", "karma": "116.00", "negatives": "1", "sent_date": "1646365453", "url": "https://thebulletin.org/2022/03/letter-from-st-petersburg-many-russians-dont-even-know-theres-a-war/", "clicks": 0, "votes": "45", "status": "queued", "id": 3632444}, {"title": "", "content": "", "date": "1646365986", "karma": "0.00", "negatives": "0", "sent_date": "1646365986", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632445}, {"title": "También en Ucrania... ¡Seguid al dinero!", "content": "<p>Hoy se ha publicado, y ha sido en Men&eacute;ame y no en un medio profesional, <a href=\"https://www.meneame.net/story/qui-bono-nueva-garganta-profunda-trampa-conejos\">uno de los an&aacute;lisis m&aacute;s certeros </a>de las causas de la guerra de Ucrania. Poco hay que a&ntilde;adir a lo que el autor describe, y menos a&uacute;n a su metodolog&iacute;a, que escudri&ntilde;a los incentivos de que cada cual se comporta como se comporta.</p><p>Si nos diese ahora por buscar una soluci&oacute;n, o por tratar de anticipar el camino de salida, hay que trabajar con las mismas herramientas: seguir, nuevamente, al dinero.</p><p>Uno de los mayores errores que estamos cometiendo, de nuevo, es decir que Fulano o Mengano est&aacute;n locos, que les dio un pronto y que la armaron. No es as&iacute; para nada. Ni en este caso, ni en pr&aacute;cticamente ninguno. Donde vemos cerrilidad o megaloman&iacute;a, siempre hay una parte de malas cartas y necesidad imperiosa de jugarlas lo mejor que se pueda.</p><p>Por ejemplo, con el tiempo, todos estamos viendo que los ayatollahs iran&iacute;es no estaban locos, ni medio locos, enfrent&aacute;ndose a Sadam Hussein y haciendo lo humanamente posible por conseguir la bomba atomica. Porque mira lo que le ha pasado a todo el que no la ten&iacute;a e incomodaba a los americanos o los israel&iacute;es. Sadam est&aacute; muerto. Gadafi est&aacute; muerto. Al Assad se libr&oacute; por un pelo, y ya veremos a&uacute;n en qu&eacute; para. Pero los ayatollahs ah&iacute; siguen. Nos caen como el culo, s&iacute;, pero ha quedado claro que los barbudos cabrones ten&iacute;an sus motivos.</p><p>&iquest;Y Corea del Norte? &iquest;Por qu&eacute; se pasa la vida intentando demostrar que est&aacute; loco, tiene armaas at&oacute;micas y misiles para lanzarlas? &iquest;porque el Kim est&aacute; loco? &iquest;O porque sabe lo que pasar&iacute;a si no simulase estar loco? Puede ser un hijoputa licenciado en Oxford, pero no un chiflado escapado de un tomo in&eacute;dito de Harry Potter.</p><p>Pues con Putin pasa igual. Despu&eacute;s de m&aacute;s de veinte a&ntilde;os mandando en un pa&iacute;s como Rusia, no se volvi&oacute; tarumba una ma&ntilde;ana y decidi&oacute; traer la guerra a Europa. Con mejor o peor ojo, con c&aacute;lculos reales o errados, ech&oacute; cuentas y vio que elegir entre lo malo y lo peor. Conocedor del juego del ajedrez, comprendi&oacute; que la posici&oacute;n a la que lo arrastraba el juego era claramente perdedora y ten&iacute;a que hacer algo para intentar al menos las tablas.</p><p>Y ha intentado, creo, un gambito: entrega de material para ganar posici&oacute;n. Ha intentado, creo, imponer p&eacute;rdidas, para que haya m&aacute;s gente preocupada con sus propias preocupaciones, en vez de vecinos indiferentes a sus exigencias y temores.</p><p>As&iacute;, creo yo, la soluci&oacute;n de esta guerra pasa, como su inicio, por buscar al dinero.</p><p>-Los EEUU necesitan que el petr&oacute;leo suba, porque s&oacute;lo por encima de los 100&euro; se puede rentabilizar el fracking. Si adem&aacute;s se vende, y muy caro, el gas natural, que es el principal subproducto del fracking, el combo es brutal. Cualquier cosa que haga bajar el petr&oacute;leo acercar&aacute; la paz. Pero no esperemos nada de eso.</p><p>-&iquest;Qui&eacute;n m&aacute;s produce los insumos agrarios que normalmente exportar Rusia y Ucrania? Pues mira , s&iacute;: lo hab&eacute;is acertado. Estdos Unidos, Brasil, Argentina y unos pocos pa&iacute;ses m&aacute;s. Pero no Europa, que se ver&aacute; copn el agua al cuello. Pero no &Aacute;frica, que tendr&aacute; suerte si lo que le llega al cuello es s&oacute;lo agua.</p><p>-&iquest;Qu&eacute; va a pasar con el problema de los contendores y las cadenas de suministros? &iquest;Nadie se hab&iacute;a dado cuenta de lo tensionadas que ya estaban? &iquest;No hab&iacute;an sumido ya todas las materias primas antes de la guerra? Pues ahora resulta que dos exportadores netos de materias primas est&aacute;n fuera del tablero, y que s&oacute;lo los agentes que dispongan de sus propias materias primas podr&aacute;n seguir en el juego. Y Europa no est&aacute; entre ellos. Ni Jap&oacute;n. &iexcl;Qu&eacute; mala suerte! Lebensraum, se llamaba eso, y la palabra es de infausta memoria, pero no equivocada.</p><p>-Cuanto m&aacute;s larga sea la guerra, m&aacute;s armas se vender&aacute;n y m&aacute;s pa&iacute;ses se comprometer&aacute;n a engordar su presupuesto de defensa. Pero, a ver, &iquest;que es eso de aumentar el presupuesto de defensa? &iquest;Tenemos f&aacute;bricas de armas? Bueno, algunas s&iacute;. Los alemanes pueden ponerse a fabricar panzer como si no hubiese un ma&ntilde;ana, y los franceses aviones, y nosotros alguna fragata, pero todos sabemos a d&oacute;nde ir&aacute; la parte gruesa de ese aumento del presupuesto. &iquest;Va a ser el proveedor de confetti el que trate de acortar las fiestas? Venga hombre...</p><p>Si queremos una soluci&oacute;n, amigos, tenemos que buscarla a trav&eacute;s del dinero. Europa puede poner fin a la guerra abriendo Nordstream y comprando gas ruso, petr&oacute;leo ruso y trigo ucraniano, y no con sanciones que perjudican tanto al que las impone como al que las recibe. Suena mal. Suena a premiar al agresor. Suena a bajada de pantalones. Puede que lo sea, muy probablemente lo es, pero es que ya hace a&ntilde;os que est&aacute;bamos imponiendo esas sanciones y no colabor&oacute; a la paz. No colabor&oacute; una puta mierda a la paz. Hay que repetirlo. Redoblarlas, lo &ugrave;nico que va a suponer es que Rusia tenga cada d&iacute;a menos que perder y se pueda volver m&aacute;s agresiva. &iquest;Por qu&eacute; pu&ntilde;etero motivo no van a atacar Lituania, por ejemplo, si las sanciones ya son insoportables y la amenaza nuclear es cre&iacute;ble? &iquest;Por qu&eacute; no van a arrastrar a todo el mundo la destrucci&oacute;n si todo el mundo est&aacute; pensando en arrastrarlos a ellos a la ruina?</p><p>Seguir al dinero no s&oacute;lo significa seguir el rastro del que lo gana, sino tambi&eacute;n el reguero de sangre del que lo pierde. Europa se desangra en esta guerra. Rusia se desangra en esta guerra. Ucrania se desangra en esta guerra. A lo mejor, lo &uacute;nico que queda es que los perdedores se sienten para resta&ntilde;ar sus heridas. Pero sin preguntar su opini&oacute;n a los que no est&aacute;n perdiendo. A esos, desde luego, la paz no les interesa.</p><p>---------------</p><p>Y por cierto, un ep&iacute;logo: a @Res_Cogitans, autor del art&iacute;culo que menciono al principio, me gustar&iacute;a a&ntilde;adirle un actor: China. &iquest;Hemos calculado lo que gana y lo que pierde China en este escenario? Porque siguiendo al dinero yo lo veo de primer ganador neto, casi por delante de EEUU. Las sanciones echan a Rusia en sus brazos, casi sin condiciones, lo que podr&iacute;a poner fin a la hegemon&iacute;a del D&oacute;lar, abrir a China las fuentes de materias primas y redoblar la decadencia americana. &iquest;C&oacute;mo lo ves?</p>", "date": "1646426403", "karma": "2329.00", "negatives": "7", "sent_date": "1646369832", "url": "", "clicks": 0, "votes": "281", "status": "published", "id": 3632446}, {"title": "El rey emérito se enriqueció a espaldas de Hacienda durante lo peor de la crisis económica", "content": "Esos años, en sus discursos anuales de Navidad, el jefe del Estado se dirigió a la nación y la crisis económica rampante tuvo un papel protagonista en sus discursos. &quot;Sirvamos con mayor ahínco el afán de los españoles de construir una España cada vez más justa, integradora y solidaria, de todos y para todos&quot;, instó a los políticos a finales de 2007, pocos meses antes de recibir la transferencia millonaria. &quot;Juntos podemos vencer problemas y dificultades si actuamos con realismo, rigor, ética y mucho esfuerzo, anteponiendo siempre el interés...", "date": "1646377803", "karma": "5381.00", "negatives": "2", "sent_date": "1646368493", "url": "https://www.eldiario.es/politica/rey-emerito-enriquecio-espaldas-hacienda-durante-peor-crisis-economica_1_8798146.html", "clicks": 0, "votes": "364", "status": "published", "id": 3632447}, {"title": "¿Qué regiones de Ucrania están bajo el control de Rusia? [RU]", "content": "Los siguientes asentamientos han sido tomados bajo el control de las fuerzas armadas rusas y grupos de LPR y DPR... [Ruso]", "date": "1646368661", "karma": "-14.00", "negatives": "6", "sent_date": "1646368661", "url": "https://aif.ru/society/army/kakie_regiony_ukrainy_vzyaty_pod_kontrol_rossiey_infografika", "clicks": 0, "votes": "3", "status": "discard", "id": 3632448}, {"title": "Fapas advierte sobre la actividad «de una veintena de furtivos» en las zonas oseras", "content": "El Fondo para la Protección de los Animales Salvajes (Fapas), ha puesto en marcha una campaña para alertar «de una dejación de funciones por parte del Gobierno regional en la gestión de los recursos naturales, con el consecuente peligro que conlleva en la conservación de la biodiversidad».", "date": "1646373231", "karma": "20.00", "negatives": "1", "sent_date": "1646373231", "url": "https://www.elcomercio.es/asturias/fapas-advierte-sobre-actividad-veintena-furtivos-zonas-oseras-20220302002409-ntvo.html", "clicks": 0, "votes": "28", "status": "queued", "id": 3632451}, {"title": "Agentes medioambientales paran una cacería de furtivos en Santa María de Huerta", "content": "Agentes medioambientales de la Junta de Castilla y León sospechaban desde hace un tiempo de diferentes casos de furtivismo. Todos ellos podrían estar sucediendo en un terreno vedado en el término municipal de Santa María de Huerta. Se trata de un espacio que debería ser el reservorio de especies de la zona y de los cotos colindantes. Todo hacía indicar que furtivos de diferentes modalidades estaba aprovechado este terreno. Lo hacían como caza de corzo a rececho, caza de palomas en bebederos habituales y cacerías colectivas de jabalí y ciervo.", "date": "1646373433", "karma": "97.00", "negatives": "0", "sent_date": "1646373433", "url": "https://soriatv.com/furtivos-agentes-medioambientales-junta-castilla-y-leon/", "clicks": 0, "votes": "38", "status": "queued", "id": 3632452}, {"title": "", "content": "", "date": "1646373349", "karma": "0.00", "negatives": "0", "sent_date": "1646373349", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632453}, {"title": "Michelin parará los dos próximos fines de semana", "content": "La planta de Michelin en Vitoria se ha sumado a las muchas empresas que se han visto afectadas por la guerra en Ucrania, que viene a unirse a la crisis de suministros, y se ha visto obligada a parar su producción durante cuatro días por la falta de materiales", "date": "1646374077", "karma": "87.00", "negatives": "0", "sent_date": "1646374077", "url": "https://www.noticiasdealava.eus/economia/2022/03/03/michelin-parara-proximos-fines-semana/1168605.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3632454}, {"title": "La ONU alerta de unos niveles de violencia en Colombia que no se veían desde 2014", "content": "Colombia ha vuelto a los altos niveles de violencia y violaciones de derechos humanos de 2014. La representante de la Alta Comisionada de la ONU para los Derechos Humanos, Juliette de Riveros, ha asegurado este jueves que desde hace ocho años “no se presentaban cifras tan altas de masacres en el territorio”. “Creemos que es una prioridad atender la situación de violencia”, ha añadido.", "date": "1646375129", "karma": "124.00", "negatives": "1", "sent_date": "1646374497", "url": "https://elpais.com/internacional/2022-03-03/la-onu-alerta-de-unos-niveles-de-violencia-en-colombia-que-no-se-veian-desde-2014.html", "clicks": 0, "votes": "25", "status": "published", "id": 3632456}, {"title": "Todo lo que falla en España a la hora de pagar impuestos (según el comité de expertos)", "content": "El 'mix' de impuestos que pagan los españoles está construido en base a reformas parciales y parches que se han puesto unos sobre otros sin que se haya evaluado si cumplen los objetivos por los que fueron diseñados", "date": "1646374458", "karma": "97.00", "negatives": "1", "sent_date": "1646374458", "url": "https://www.elconfidencial.com/economia/2022-03-04/falla-espana-pago-impuestos-comite-expertos_3385737/", "clicks": 0, "votes": "11", "status": "queued", "id": 3632457}, {"title": "«En Isla de Valdecañas hay muchos propietarios que compraron sobre plano»", "content": "Con la espada de Damocles sobre sus tejados tras la última sentencia del Tribunal Supremo que obliga al derribo total de todo lo construido en Marina Isla de Valdecañas, el foco mediático ha cesado sobre el complejo cacereño dos semanas después de que se conocieran los detalles del fallo. Las partes en conflicto siguen pendientes de presentar los recursos anunciados, ya que aún hay plazo para hacerlo. Pero al margen de los siguientes pasos judiciales, sigue en el aire un debate. ¿Habrá indemnizaciones para la promotora y los propietarios?", "date": "1646374822", "karma": "73.00", "negatives": "0", "sent_date": "1646374822", "url": "https://www.elperiodicoextremadura.com/extremadura/2022/03/03/complejo-marina-isla-valdecanas-propietarios-compraron-sobre-plano-63363021.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3632458}, {"title": "&quot;No pasarán&quot;", "content": "Ayer vi en CNN a un ucraniano volviendo a su país, desde Polonia después de dejar a su familia, para volver y luchar contra la invasión de Putin. Le dice a la reportera en castellano: ¡No pasarán!", "date": "1646375019", "karma": "36.00", "negatives": "3", "sent_date": "1646375019", "url": "https://twitter.com/javilopezEU/status/1499349335145951235?s=20&t=WSFI23u_2bRBT85TPVXP6g", "clicks": 0, "votes": "13", "status": "queued", "id": 3632459}, {"title": "Un bombardeo ruso genera un incendio en la mayor central nuclear de Europa", "content": "os bomberos han logrado sofocar el incendio causado por un bombardeo ruso en la central nuclear de Zaporozhie, la mayor de Europa. El fuego ha afectado a una superficie de 2.000 metros cuadrados de un inmueble adyacente a la planta.", "date": "1646375292", "karma": "29.00", "negatives": "4", "sent_date": "1646375292", "url": "https://www.noticiasdegipuzkoa.eus/actualidad/mundo/2022/03/04/bombardeo-ruso-genera-incendio-mayor/1190150.html", "clicks": 0, "votes": "6", "status": "autodiscard", "id": 3632460}, {"title": "Bill Barr lanza un ataque fulminante contra Trump en su nuevo libro", "content": "El ex fiscal general de EE.UU., Bill Barr, ha desatado una andanada de críticas contra Donald Trump en su nuevo libro, tras afirmar que el expresidente “ha demostrado que no tiene ni el temperamento ni la capacidad de persuasión para proporcionar el tipo de liderazgo positivo que se necesita” y que el Partido Republicano debería apartarse de él. También rechaza la llamada “Gran Mentira” de Trump de que le quitaron la victoria electoral mediante un fraude. Según el Journal, Barr escribe: “Las elecciones no fueron ‘robadas’. Trump la perdió”.", "date": "1646375698", "karma": "60.00", "negatives": "2", "sent_date": "1646375698", "url": "https://www.independentespanol.com/politica/ee-uu/bill-barr-libro-trump-b2024580.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3632461}, {"title": "", "content": "", "date": "1646375636", "karma": "0.00", "negatives": "0", "sent_date": "1646375636", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632462}, {"title": "Cita de Maurice Maeterlinck", "content": "<p>&ldquo;Cada vez que perdemos el &aacute;nimo, perdemos muchos d&iacute;as de nuestra vida. No hay que preguntar si los que lloran tienen o no tienen raz&oacute;n, sino sencillamente hacer lo que se pueda para que no lloren&rdquo;.</p><p>Atribuida a Maurice Maeterlinck&nbsp;</p>", "date": "1646375808", "karma": "22.00", "negatives": "0", "sent_date": "1646375808", "url": "", "clicks": 0, "votes": "1", "status": "queued", "id": 3632463}, {"title": "Quien diga que en España la justicia no es igual para todos es un bolivariano", "content": "Estos tres asuntos quedarán ya sin investigación judicial, ya que la Fiscalía no presentará contra el rey emérito denuncia o querella criminal. Y cualquiera que diga que en España la justicia no es igual para todos y que tenemos una democracia manifiestamente mejorable es un bolivariano, un etarra y un amigo de Putin. Circulad guarros, que aquí no hay nada que ver…", "date": "1646376314", "karma": "9.00", "negatives": "14", "sent_date": "1646376314", "url": "https://www.publico.es/politica/diga-espana-justicia-no-igual-bolivariano.html", "clicks": 0, "votes": "48", "status": "queued", "id": 3632465}, {"title": "Netanyahu pide al gobierno que se calle ante Rusia y se centre en Irán (en)", "content": "En su primera declaración sobre el conflicto, el ex primer ministro advierte de que no hay que tomar posiciones sobre la invasión rusa de Ucrania y dice que la &quot;amenaza existencial&quot; es Irán. Netanyahu, responsable de las cálidas relaciones de Israel con Putin, no mencionó ni a Ucrania ni a Rusia por su nombre al referirse a los acontecimientos de los últimos días. El ministro de Asuntos Exteriores, Yair Lapid, condenó la invasión rusa, y el primer ministro, Naftali Bennett, accedió el domingo a una petición del presidente ucraniano para…", "date": "1646376598", "karma": "56.00", "negatives": "2", "sent_date": "1646376598", "url": "https://www.timesofisrael.com/netanyahu-tells-government-to-be-quiet-on-russia-and-focus-on-iran/", "clicks": 0, "votes": "5", "status": "queued", "id": 3632466}, {"title": "Poema - Historia apenas entrevista", "content": "<p>Acaba de cruzar</p><p>frente a mi parabrisas.</p><p>Es ella.</p><p>La recuerdo muy bien.</p><p>Siempre con alg&uacute;n libro</p><p>de Simone de Beauvoir</p><p>(\"Acabemos con la tiran&iacute;a de la belleza\"</p><p>y ese tipo de historias).</p><p>Luego, un d&iacute;a, desapareci&oacute;. </p><p>Se fue a vivir</p><p>con un viejo economista.</p><p>Se ha pasado al enemigo,</p><p>dijeron unas.</p><p>Ya se sabe,</p><p>el dinero tiene im&aacute;n,</p><p>dijeron otras &hellip;</p><p>Pero no.</p><p>Sucedi&oacute; algo mucho m&aacute;s sencillo.</p><p>Tanto que fue ella misma</p><p>la primera sorprendida:</p><p>Se enamor&oacute;.</p><p><em>Karmelo C. Iribarren</em></p>", "date": "1646424625", "karma": "73.00", "negatives": "0", "sent_date": "1646376660", "url": "", "clicks": 0, "votes": "5", "status": "published", "id": 3632467}, {"title": "La Sociedad Nuclear Española pide que se revise el calendario del cierre de centrales", "content": "La Sociedad Nuclear Española reclama la revisión del calendario de cierre nuclear en España. La organización ha vuelto a defender la continuidad de la operación del parque nuclear español y reiteran que las decisiones sobre su futuro se tomen bajo un criterio científico y técnico, no político ni ideológico.", "date": "1646376687", "karma": "108.00", "negatives": "1", "sent_date": "1646376687", "url": "https://www.eleconomista.es/energia/noticias/11647849/03/22/La-Sociedad-Nuclear-Espanola-pide-que-se-revise-el-calendario-del-cierre-de-centrales.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3632468}, {"title": "El BAII, creado por China, congela sus proyectos con Rusia y Bielorrusia", "content": "El Banco Asiático de Inversión en Infraestructuras (BAII), un banco internacional de desarrollo promovido por China para la construcción de proyectos de transportes y telecomunicaciones, anunció hoy que congela sus proyectos relacionados con Rusia y Bielorrusia tras el ataque a Ucrania", "date": "1646376768", "karma": "3.00", "negatives": "1", "sent_date": "1646376768", "url": "https://www.abc.com.py/internacionales/2022/03/04/el-baii-creado-por-china-congela-sus-proyectos-con-rusia-y-bielorrusia/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3632469}, {"title": "Las semillas de la guerra (en)", "content": "Entonces, si la principal motivación de Putin es resistirse al expansionismo intransigente de la OTAN, ¿por qué se ha comportado de una manera que garantiza que sus vecinos le vean como una amenaza creciente para su seguridad? Sus propios discursos y escritos ofrecen una respuesta a esta pregunta. Para Putin, resistirse a la OTAN es, de hecho, algo secundario con respecto al objetivo más amplio de reunificar a rusos, bielorrusos y ucranianos bajo el dominio ruso -o, en su defecto, al menos garantizar que los rusoparlantes de toda la antigua…", "date": "1646376851", "karma": "19.00", "negatives": "4", "sent_date": "1646376851", "url": "https://www.dissentmagazine.org/online_articles/the-seeds-of-war", "clicks": 0, "votes": "4", "status": "queued", "id": 3632470}, {"title": "Europa, de nuevo a prueba", "content": "Las limitaciones institucionales y los condicionantes nacionales hacen imposible una respuesta coherente a la provocación de Putin a Ucrania. La Unión Europea es una entidad política pensada para un mundo con reglas, ordenado y previsible. Un mundo estable y sin sobresaltos regido por un poder blando que actúa pausadamente.", "date": "1646377469", "karma": "7.00", "negatives": "1", "sent_date": "1646377469", "url": "https://politicaprosa.com/es/europa-de-nuevo-a-prueba/", "clicks": 0, "votes": "1", "status": "queued", "id": 3632471}, {"title": "Los servicios de emergencia de Ucrania dan por extinguido el incendio en la central nuclear de Zaporiyia", "content": "Los servicios de emergencia han dado por extinguido a las 6.20 (hora de Ucrania) el incendio en la planta de energía nuclear más grande de ese tipo en Europa —la novena en el mundo—, la central de Energodar, en la región de Zaporiyia, en el sureste del país. El fuego se localizó en un edificio de entrenamiento fuera del perímetro de la propia planta después del ataque de las tropas rusas. No hay víctimas. Relacionada: https://www.meneame.net/story/camara-seguridad-esta-retransmitiendo-vivo-combates-tomar-planta", "date": "1646377923", "karma": "21.00", "negatives": "1", "sent_date": "1646377923", "url": "http://www.eldiario.es:443/internacional/ultima-hora-invasion-rusa-ucrania-directo_6_8801514_1085962.html", "clicks": 0, "votes": "26", "status": "queued", "id": 3632473}, {"title": "Imagenes de satélite muestran el oscurecimiento de Ucrania", "content": "Comparativa de foto satelital antes de la guerra y varios días después", "date": "1646377994", "karma": "84.00", "negatives": "0", "sent_date": "1646377994", "url": "https://edition.cnn.com/interactive/2022/03/world/ukraine-satellite-images/", "clicks": 0, "votes": "8", "status": "queued", "id": 3632474}, {"title": "La verdad incómoda de los viajes a Turquía para operarse de la obesidad", "content": "Una amiga se ha operado en Turquía y está muy contenta”, cuenta en el metro una mujer joven entrada en kilos a su acompañante. “Doctor, si no me operan aquí me voy a Turquía. Una prima mía de Extremadura ha ido y ha adelgazado un montón”, advierte una gitana con obesidad mórbida a su médico de familia. Dos veces en la misma semana llega a mis oídos información sobre el asunto, lo que es una clara señal de que este socio estratégico de la Unión Europea tiene un interés en materia de salud que va más allá de los famosos trasplantes de pelo.", "date": "1646378109", "karma": "112.00", "negatives": "1", "sent_date": "1646378109", "url": "https://www.alimente.elconfidencial.com/bienestar/2022-03-04/cirugia-de-la-obesidad-en-turquia_3385272/", "clicks": 0, "votes": "11", "status": "queued", "id": 3632475}, {"title": "Mensaje de Ione Belarra sobre la Guerra en Ucrania", "content": "La Paz es la única manera efectiva de parar los pies a Putin. Hoy más que nunca los y las demócratas tenemos que decir alto y claro que la guerra no se frenará con más guerra. No a la guerra, es el mandato que impone la decencia y también la inteligencia y la sensatez. Considero que lo mejor que podemos hacer como país -y que no estamos haciendo- es apostar por una solución diplomática y pacífica a este conflicto. Mi obligación es deciros que, aunque entiendo a quienes defienden enviar armas, creo que esa no es la solución, es un error.", "date": "1646378322", "karma": "24.00", "negatives": "29", "sent_date": "1646378322", "url": "https://www.youtube.com/watch?v=0iOmcSSymLc", "clicks": 0, "votes": "94", "status": "queued", "id": 3632476}, {"title": "Igualdad incluirá en la ley del aborto una baja laboral por reglas dolorosas", "content": "Permisos para las mujeres que padezcan reglas dolorosas e incapacidad temporal también para aquellas que aborten, ya sea una interrupción voluntaria o espontánea: la reforma de la ley del aborto que prepara el Ministerio de Igualdad incluye un paquete de medidas para garantizar la salud menstrual y la recuperación de la salud reproductiva. También ha anunciado que el Ministerio promoverá junto a los sindicatos la puesta en marcha de planes de corresponsabilidad en las empresas para facilitar la conciliación.", "date": "1646378433", "karma": "27.00", "negatives": "0", "sent_date": "1646378433", "url": "https://www.elperiodico.com/es/sociedad/20220303/baja-permiso-laboral-regla-menstruacion-13316714", "clicks": 0, "votes": "38", "status": "queued", "id": 3632478}, {"title": "A Javier Lacalle, exalcalde de Burgos, se le ha ido un poco de las manos el Photoshop", "content": "Foto que ha subido hoy | Foto original. &quot;A quién se le ocurre eliminar de la foto al ex-presidiario (rehabilitado Méndez Pozo y al señor obispo... ¿No sabe quién manda en Burgos?", "date": "1646385903", "karma": "2784.00", "negatives": "4", "sent_date": "1646378773", "url": "https://twitter.com/jesusgona/status/1499483787926847488?s=20&t=YxpPTx4eMLiyH0iEM6qk8Q", "clicks": 0, "votes": "229", "status": "published", "id": 3632479}, {"title": "Reacciones a las palabras de un diputado del PP mezclando comunismo, coronavirus y Putin", "content": "La Asamblea de Madrid ha vivido un momento que ha dado mucho de qué hablar en las redes sociales. En medio de la situación sobre la guerra entre Rusia y Ucrania, el diputado del PP, Daniel Portero, ha mezclado comunismo, coronavirus y Putin.", "date": "1646379102", "karma": "106.00", "negatives": "10", "sent_date": "1646379102", "url": "https://www.publico.es/tremending/2022/03/03/para-lo-que-ha-quedado-la-politica-que-circo-reacciones-a-las-palabras-de-un-diputado-del-pp-mezclando-comunismo-coronavirus-y-putin/", "clicks": 0, "votes": "40", "status": "queued", "id": 3632481}, {"title": "Salir de una guerra para caer en otra: el periplo de un refugiado olímpico afgano para escapar de Ucrania", "content": "Nesar Ahmad Abdulrahimzai, medallista juvenil de taekwondo, vuelve a escapar de las bombas tras huir hace un año de Kabul a Odesa", "date": "1646379169", "karma": "91.00", "negatives": "0", "sent_date": "1646379169", "url": "https://www.eldiario.es/desalambre/salir-guerra-caer-periplo-refugiado-olimpico-afgano-escapar-ucrania_1_8800853.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3632482}, {"title": "Tú también eres víctima del error de atribución fundamental", "content": "Saliste de casa con tiempo suficiente, pero un problema en el metro te supuso un considerable retraso. Pese a tus explicaciones, la entrevista de trabajo duró menos de lo esperado y, sin duda, fuiste descartada por no llegar a tiempo, a pesar de no tener la culpa. El entrevistador te ha etiquetado como impuntual y has quedado fuera del proceso de selección. Has sido víctima de un error de atribución fundamental.", "date": "1646379460", "karma": "82.00", "negatives": "1", "sent_date": "1646379460", "url": "https://www.publico.es/psicologia-y-mente/tu-tambien-eres-victima-del-error-de-atribucion-fundamental/", "clicks": 0, "votes": "9", "status": "queued", "id": 3632483}, {"title": "Un ataque informático impide el acceso a miles de periódicos", "content": "La compañía canadiense PressReader, el mayor proveedor de prensa del mundo a través de diversas plataformas y aplicaciones, ha sufrido un ataque informático en sus servidores que impide el acceso en Internet a las réplicas de más de 7.000 periódicos, entre ellos ABC, y revistas de diferentes países. El ataque afecta también desde primera hora de la mañana a la plataforma Kiosko y Más, que aloja este periódico y que funciona con el software de lectura de PressReader. Según ha comunicado la empresa sus equipos trabajan «arduamente» para…", "date": "1646379331", "karma": "84.00", "negatives": "1", "sent_date": "1646379331", "url": "https://www.abc.es/sociedad/abci-ataque-informatico-impide-acceso-miles-periodicos-202203031914_noticia.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3632484}, {"title": "Yolanda Díaz, sobre el envío de armas a Ucrania: “El Gobierno de España habla con una sola voz”", "content": "&quot;No hay, en absoluto, una crisis. El Gobierno está más unido que nunca, absolutamente coordinado. El Gobierno de España habla con una sola voz, que explicita el presidente. Evidentemente hay muchas dudas y diferentes sensibilidades, pero el Gobierno actúa con una sola voz, sobre todo en una situación tan complicada, con una invasión ilegítima de Ucrania. Tenemos claro quién dirige la política exterior y que el Gobierno habla por el presidente&quot;.", "date": "1646379475", "karma": "105.00", "negatives": "2", "sent_date": "1646379475", "url": "https://www.eldiario.es/andalucia/yolanda-diaz-envio-armas-ucrania-gobierno-espana-habla-sola-voz_1_8798150.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3632485}, {"title": "El FROB supera el 50% de Sareb gracias a Bankinter y no necesitará segunda oferta", "content": "El Estado ya tiene compromisos para alcanzar el 50,15% del banco malo, por lo que no necesitará una segunda oferta para tomar el control de la sociedad inmobiliaria", "date": "1646379445", "karma": "42.00", "negatives": "0", "sent_date": "1646379445", "url": "https://www.elconfidencial.com/empresas/2022-03-03/frob-supera-50-sareb-no-necesitara-segunda-oferta-bankinter_3385428/", "clicks": 0, "votes": "3", "status": "queued", "id": 3632486}, {"title": "La CEOE cierra la puerta a alzas salariales del 5% y ofrece un 2,5% a los sindicatos", "content": "La espiral de los precios va a convertir la negociación de los salarios en una batalla que ya se empieza a preparar. Empresarios y sindicatos se reunían ayer en busca de un acuerdo exprés de convenios y el encuentro sirvió para constatar que las posturas están en las antípodas. De entrada, las empresas dejaron claro que no aceptarán la subida salarial del 5% que defiende UGT. «No es razonable», dijo el presidente de la CEOE, Antonio Garamendi, en la cadena COPE, y marcó el día 30 en el calendario como fecha límite para cerrar un pacto.", "date": "1646379567", "karma": "115.00", "negatives": "1", "sent_date": "1646379567", "url": "https://www.abc.es/economia/abci-ceoe-cierra-puerta-alzas-salariales-5-por-ciento-y-ofrece-25-por-ciento-sindicatos-202203032029_noticia.html", "clicks": 0, "votes": "24", "status": "queued", "id": 3632487}, {"title": "", "content": "", "date": "1646379696", "karma": "0.00", "negatives": "0", "sent_date": "1646379696", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632488}, {"title": "Cómo y cuánto influye nuestra genética en el riesgo de padecer obesidad", "content": "Al menos uno de cada tres adultos en el mundo tiene sobrepeso u obesidad, según un metanálisis publicado en Human Molecular Genetics. Existen múltiples factores muy variados que influyen en el riesgo de una persona de padecer esta condición más allá de la alimentación y la actividad física: del consumo de alcohol al nivel de estrés pasando por las horas de sueño o la genética. ¿Cómo influyen nuestros genes en el desarrollo de la obesidad?", "date": "1646379865", "karma": "37.00", "negatives": "0", "sent_date": "1646379865", "url": "https://maldita.es/malditaciencia/20220304/genetica-riesgo-padecer-obesidad/", "clicks": 0, "votes": "4", "status": "queued", "id": 3632489}, {"title": "Alfonso Gil mintio en su curriculum", "content": "Alfonso Gil no es licenciado en derecho. El marido de la vicelendakari Idoia Mendia figuro como licenciado en Derecho sin serlo.", "date": "1646380408", "karma": "-25.00", "negatives": "6", "sent_date": "1646380408", "url": "https://www.abc.es/espana/abci-senador-psoe-mintio-curriculum-como-concejal-bilbao-durante-15-anos-202203040100_noticia.html", "clicks": 0, "votes": "2", "status": "discard", "id": 3632490}, {"title": "Asesinos de fauna silvestre protegida", "content": "El goteo de noticias sobre casos de pseudo cazadores que no dudan en disparar a aves rapaces y otras especies protegidas es constante, lo que es verdaderamente preocupante", "date": "1646380127", "karma": "21.00", "negatives": "0", "sent_date": "1646380127", "url": "https://elguadarramista.com/2022/03/02/asesinos-de-fauna-silvestre-protegida/", "clicks": 0, "votes": "32", "status": "queued", "id": 3632491}, {"title": "La nueva oleada de inflación abre cuatro caminos que conducen hacia una nueva recesión", "content": "Si en 2020 se hubiera preguntado a cualquier analista cuál sería el desencadenante de la próxima recesión, pocos o ninguno habrían apostado por la inflación. Mucho menos habrían dado por un escenario de estanflación. Dos años después, la inflación se ha convertido en la principal amenaza y un escenario de estanflación gana enteros. Tanto es así que hasta el propio Banco Central Europeo empieza a poner sobre la mesa esta posibilidad ante el creciente impacto de la guerra en Ucrania sobre los mercados y la economía.", "date": "1646380270", "karma": "87.00", "negatives": "2", "sent_date": "1646380270", "url": "https://www.eleconomista.es/economia/noticias/11647916/03/22/La-nueva-oleada-de-inflacion-abre-cuatro-caminos-que-conducen-hacia-una-nueva-recesion.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3632492}, {"title": "Escribonio Largo, el médico romano del siglo I d.C. que fue el primero en usar la electricidad como tratamiento", "content": "Escribonio Largo (en latín Scribonius Largus) fue un médico romano del siglo I d.C. que trabajó en la corte del emperador Claudio (41-54 d.C.) y, al parecer, acompañó al ejército romano en la conquista de Britania. Es famoso por haber escrito una farmacopea (lista de recetas) que se utilizó en Europa hasta el siglo XVII, y también por haber sido el primero que se sabe que utilizó la electricidad como remedio. Sin embargo, su vida es todo un misterio.", "date": "1646398202", "karma": "936.00", "negatives": "0", "sent_date": "1646380640", "url": "https://www.labrujulaverde.com/2022/03/escribonio-largo-el-medico-romano-del-siglo-i-d-c-que-fue-el-primero-en-usar-la-electricidad-como-tratamiento", "clicks": 0, "votes": "53", "status": "published", "id": 3632494}, {"title": "Las fuerzas rusas toman el control de Zaporiyia, la planta nuclear más grande de Europa", "content": "Tras un ataque que causó un preocupante incendio, las fuerzas rusas se hicieron con el control de la planta nuclear de Zaporiyia, la más grande de Europa. Así lo confirmó en la mañana del viernes el regulador nuclear de Ucrania.", "date": "1646385620", "karma": "1749.00", "negatives": "2", "sent_date": "1646381324", "url": "https://www.bbc.com/mundo/noticias-internacional-60613570", "clicks": 0, "votes": "135", "status": "published", "id": 3632496}, {"title": "", "content": "", "date": "1646381362", "karma": "0.00", "negatives": "0", "sent_date": "1646381362", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632497}, {"title": "Pablo Messiez: “Solo actúa quien tiene voluntad de creer”", "content": "El dramaturgo y director publica un libro de poemas y prepara una obra sobre el juicio a Juana de Arco - Le escuchas hablar y todo evoca un cruce de sueño y presente. Sus obras parecen escritas por hermanos gemelos muy distintos, de tierras lejanas. No sabría contarlas pero no puedo olvidarlas. Como siempre, es una alegría que no me quepa todo: quiere decir que Pablo Messiez rebosa proyectos. Las canciones, una de sus grandes piezas, inabarcable, estrenada en el Pavón, tenía un montón de bolos cuando llegó la pandemia. Una óptima noticia...", "date": "1646381623", "karma": "14.00", "negatives": "0", "sent_date": "1646381623", "url": "https://elpais.com/cultura/2020/06/04/babelia/1591266330_294298.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3632498}, {"title": "", "content": "", "date": "1646381471", "karma": "0.00", "negatives": "0", "sent_date": "1646381471", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3632499}]