[{"title": "Entramos en Ucrania: una odisea en tren desde Budapest a Lviv", "content": "Estos días, a raíz de la invasión rusa de Ucrania, los medios se están focalizando en los puntos fronterizos ucranianos con la UE, especialmente en el cruce de Medyka, en Polonia. Desde ese cruce nos llegan centenares de noticias de todo tipo: kilométricas colas, falta de abastecimiento, supuestas políticas migratorias racistas polacas… En este artículo hablaremos de otra de las rutas, menos conocida, esa que lleva desde Ucrania hasta Hungría y que nosotros hemos hecho a la inversa, para llegar a la ciudad de Lviv.", "date": "1646471342", "karma": "77.00", "negatives": "0", "sent_date": "1646471342", "url": "https://www.descifrandolaguerra.es/entramos-en-ucrania-una-odisea-en-tren-desde-budapest-a-lviv/", "clicks": 0, "votes": "7", "status": "queued", "id": 3633001}, {"title": "SAP y Oracle suspenden negocios en Rusia", "content": "Los dos proveedores de software empresarial están suspendiendo las operaciones comerciales en Rusia para mostrar su solidaridad con Ucrania. A raíz de la actual invasión rusa de Ucrania, SAP y Oracle han anunciado que suspenderán todas las operaciones comerciales en Rusia. La decisión de los dos principales proveedores de TI se produjo a raíz de una solicitud del viceprimer ministro ucraniano, Mykhailo Fedorov, quien publicó cartas que había escrito a ambas empresas en Twitter ayer.", "date": "1646471511", "karma": "48.00", "negatives": "2", "sent_date": "1646471511", "url": "https://www.computerworld.com/article/3652508/sap-and-oracle-suspend-business-in-russia.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3633002}, {"title": "Gráfica: Como afecta la estación del año en la autonomía de cada modelo de coche eléctrico", "content": "La mayoría de los vehículos eléctricos experimentan cierta pérdida de autonomía en climas fríos.", "date": "1646471667", "karma": "14.00", "negatives": "0", "sent_date": "1646471667", "url": "https://www.axios.com/the-cold-hard-truth-about-electric-vehicles-in-winter-c6e35798-92c5-4ef2-9a67-029a693436dc.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3633003}, {"title": "Maduro anuncia aumento de 18 veces el salario mínimo", "content": "El presidente de Venezuela, Nicolás Maduro, anunció un aumento de 18 veces el salario mínimo mensual del país a aproximadamente 126 bolívares (US$28) vinculándolo al valor de medio petro, la criptomoneda del Gobierno.“Vamos a salarizar los bonos, si ustedes quieren que el salario mínimo pase de medio petro, aprobado”, dijo Maduro durante un discurso televisado que dio ante una asamblea de 10.000 trabajadores del Gobierno. “Y busca recuperar el sueldo de todas las tablas salariales", "date": "1646471716", "karma": "64.00", "negatives": "0", "sent_date": "1646471716", "url": "https://es.finance.yahoo.com/news/maduro-anuncia-aumento-18-salario-122916383.html", "clicks": 0, "votes": "23", "status": "queued", "id": 3633004}, {"title": "Haas echa a Nikita Mazepin", "content": "Haas ha decidido despedir a Nikita Mazepin. La invasión de Rusia ha pesado en la decisión de un piloto polémico, que se va del equipo estadounidense tras haber protagonizado muy pocas cosas que destacar en pista. (Noticia en desarrollo)", "date": "1646471849", "karma": "117.00", "negatives": "2", "sent_date": "1646471849", "url": "https://www.marca.com/motor/formula1/2022/03/05/6223281ce2704e4ab78b45b0.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3633005}, {"title": "[ENG] ¿Qué ha pasado con la columna rusa que se dirigía a Kyiv?", "content": "No importa qué tipo de técnicas de conservación de combustible empleen. Los primeros 17 km, más o menos, de esa columna del ejército ruso de 64 km se han quedado sin combustible. Planearon una operación de 3 días que está en su 8º día. Y dadas las temperaturas y el uso de la radio, esos vehículos tienen baterías agotadas.", "date": "1646471761", "karma": "81.00", "negatives": "17", "sent_date": "1646471761", "url": "https://threadreaderapp.com/thread/1499894935209795594.html", "clicks": 0, "votes": "25", "status": "queued", "id": 3633006}, {"title": "", "content": "", "date": "1646471994", "karma": "0.00", "negatives": "0", "sent_date": "1646471994", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633007}, {"title": "Snappers Fidget Toy", "content": "<p>Grab it! Snap it! relief it! You'll be snapping your stress and anxiety away with these bright fidgets. Take <a href=\"https://www.fidgetandco.com.au/product-page/snapper-fidget\">Snappers Fidget Toy</a> anywhere with you; these pocket-sized tools may be carried where ever: to school, the office, meetings, the vehicle, airline, and even out of your comfort zones; Snapper Fidgets are great for all ages and these stressful situations in day-to-day life. Relaxation, attention, and concentration are improved in adults and children with ADHD, ADD, and autism.</p><p>&nbsp;</p>", "date": "1646472038", "karma": "-11.00", "negatives": "2", "sent_date": "1646472038", "url": "", "clicks": 0, "votes": "1", "status": "abuse", "id": 3633008}, {"title": "La historia de los Rojo: &quot;Siempre que aparecía un cadáver, mi abuelo iba a ver si eran sus hijos&quot;", "content": "Un par de hombres se acercaron a la casa de los Rojo en busca de otro hermano más, que se encontraba con su tía en esos momentos. &quot;Cuando lo vieron le dijeron que se anduviera con ojo no fueran a volver a por él, que le tenían ganas. Ese niño tenía 12 años y era mi padre. Ese miedo se le quedó de por vida&quot;, cuenta María Jesús Rojo.", "date": "1646485809", "karma": "1224.00", "negatives": "6", "sent_date": "1646472702", "url": "https://www.eldiario.es/sociedad/historia-rojo-aparecia-cadaver-abuelo-iba-ver-si-hijos_130_8797641.html", "clicks": 0, "votes": "131", "status": "published", "id": 3633009}, {"title": "Rusia anuncia un alto el fuego de seis horas para corredores humanitarios en Mariupol y Volnovaja", "content": "Rusia ha anunciado un alto el fuego de seis horas para la apertura de corredores humanitarios que permitan la evacuación de la población civil en las ciudades de Mariupol y Volnovaja. El cese temporal de los ataques es de 10 a 16h, hora peninsular española. El Ayuntamiento de la ciudad de Mariupol, situada en el sureste de Ucrania, ha confirmado que la evacuación de la población civil comenzará a las 11.00 hora local (10.00 hora peninsular española).", "date": "1646472833", "karma": "44.00", "negatives": "1", "sent_date": "1646472833", "url": "https://www.elmundo.es/internacional/2022/03/05/62231d59fc6c836b3f8b45dc.html", "clicks": 0, "votes": "5", "status": "autodiscard", "id": 3633010}, {"title": "", "content": "", "date": "1646472943", "karma": "0.00", "negatives": "0", "sent_date": "1646472943", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633011}, {"title": "El Ayuntamiento de Nabarniz llama a concentrarse por la libertad de su vecino Pablo González", "content": "Recuerdan que «todos los estados deben proteger la libertad de prensa, y garantizar que los y las periodistas puedan trabajar en cualquier lugar del mundo». «Sin información, nuestra libertad está coja», añaden, indicando que «a algunos poderes les son incómodos los y las periodistas independientes, que trabajan fuera de los canales y de los punto de vista oficiales, e intentan silenciarlos».", "date": "1646473344", "karma": "103.00", "negatives": "2", "sent_date": "1646473344", "url": "https://www.naiz.eus/eu/info/noticia/20220304/el-ayuntamiento-de-nabarniz-convoca-concentracion-por-la-libertad-de-su-vecino-pablo-gonzalez", "clicks": 0, "votes": "33", "status": "queued", "id": 3633013}, {"title": "Denuncian que &quot;proxenetas alemanes tratan de aprovecharse de migrantes ucranianas&quot; en la frontera de Polonia", "content": "Denuncian que hay quienes tratan de aprovechar la situación de desesperación. La activista y fotógrada Pauline Makov, ha denunciado a través de sus redes sociales que «proxenetas alemanes se estarían dirigiendo a la frontera entre Polonia y Ucrania para captar a mujeres».", "date": "1646495111", "karma": "125.00", "negatives": "7", "sent_date": "1646473645", "url": "https://spanishrevolution.net/proxenetas-alemanes-polonia-ucrania/?fbclid=IwAR0f28GGRdfWGZ9G3J1Es2_CZmdg3Dr1CB5w91kcsOJ0IA76kKzCCxMH9qE", "clicks": 0, "votes": "52", "status": "published", "id": 3633014}, {"title": "Putin podria tener cancer. ¿Morir matamdo?", "content": "<p>Y simplemente me da todo igual porque total yo ya me voy a morir</p>", "date": "1646473604", "karma": "-16.00", "negatives": "3", "sent_date": "1646473604", "url": "", "clicks": 0, "votes": "2", "status": "queued", "id": 3633015}, {"title": "Alexia Herranz, la candidata 'trans' que disputará la presidencia del PP a Feijóo: &quot;Yo me quedo con Esperanza Aguirre&quot;", "content": "En el panorama nacional sus &quot;mayores referentes son Esperanza Aguirre, Cristina Cifuentes, Isabel Bonig, Isabel Ayuso, Rita, Cayetana Álvarez de Toledo y Celia Villalobos&quot;.", "date": "1646474132", "karma": "108.00", "negatives": "2", "sent_date": "1646474132", "url": "https://amp.20minutos.es/noticia/4965953/0/alexia-herranz-la-candidata-trans-que-disputara-la-presidencia-del-pp-a-feijoo-yo-me-quedo-con-esperanza-aguirre/", "clicks": 0, "votes": "11", "status": "queued", "id": 3633016}, {"title": "Hacienda ya tiene su 'tasa Amazon': grava el reparto a domicilio e incluye a El Corte Inglés, Ikea y Carrefour", "content": "El grupo de expertos para la reforma fiscal ya ha presentado a María Jesús Montero su modelo de tasa Amazon. Y según lo recogido en el Libro Blanco que guiará los pasos de la ministra de Hacienda en el ámbito impositivo, este impuesto no debe imponerse sólo a las compañías de comercio por internet, como la propia Amazon o AliExpress, sino que se tiene que extender a lo que denominan «comercio tradicional». Por ejemplo, El Corte Inglés, Carrefour o Ikea, empresas que se citan explícitamente por el notable volumen de pedidos y repartos.", "date": "1646498402", "karma": "1565.00", "negatives": "4", "sent_date": "1646474317", "url": "https://www.elmundo.es/economia/macroeconomia/2022/03/05/622219e8e4d4d864748b45a9.html", "clicks": 0, "votes": "127", "status": "published", "id": 3633017}, {"title": "Las detenciones de periodistas evidencian el conflicto del Gobierno polaco con la prensa", "content": "El caso del reportero vasco Pablo González, colaborador de 'Público', no es el único. En noviembre pasado, tres periodistas fueron detenidos varias horas y maltratados por militares polacos en el frontera con Bielorrusia, y meses antes, otro periodista polaco fue detenido bajo la acusación de ser espía de Rusia.", "date": "1646485503", "karma": "2189.00", "negatives": "38", "sent_date": "1646474606", "url": "https://www.publico.es/politica/detenciones-periodistas-evidencian-conflicto-gobierno-polaco-prensa.html", "clicks": 0, "votes": "197", "status": "published", "id": 3633018}, {"title": "Putin trunca la recuperación de la banca con un golpe bursátil de 21.000 millones", "content": "Las seis entidades españolas en bolsa apostaban por un 2022 muy favorable, pero el escenario bélico en Europa ha frenado todo el optimismo y los mercados cotizan un contexto de recaída económica.  El impacto de este conflicto, la primera gran agresión de este tipo en Europa desde el fin de la Segunda Guerra Mundial en 1945, ha provocado un descalabro bursátil a los seis bancos nacionales de unos 20.654 millones de euros desde el 23 de febrero.", "date": "1646474922", "karma": "-23.00", "negatives": "9", "sent_date": "1646474922", "url": "https://www.lainformacion.com/empresas/putin-trunca-recuperacion-banca-golpe-bursatil-millones/2861462/", "clicks": 0, "votes": "6", "status": "discard", "id": 3633019}, {"title": "El Renacimiento Italiano a través de las mujeres artistas", "content": "Mas allá de los grandes artistas masculinos del Renacimiento, existe un universo de mujeres artistas que también destacaron.", "date": "1646475153", "karma": "58.00", "negatives": "0", "sent_date": "1646475153", "url": "https://arteyalgomas.com/2022/03/05/el-renacimiento-italiano-a-traves-de-las-mujeres-artistas/", "clicks": 0, "votes": "5", "status": "queued", "id": 3633020}, {"title": "Requerimiento de la Comisión Europea a Google para eliminar de su buscador todos los resultados relacionados con los dominios rt.com y sputniknews.com", "content": "La Comisión Europea envió el 4 de marzo un requerimiento a Google para que eliminara de su índice todos los enlaces que apuntaran a los dominios rt.com y sputniknews.com. Enlaces en el hilo de Twitter a la solicitud y a la publicación en Lumen. Google aceptó el requerimiento.", "date": "1646478602", "karma": "2294.00", "negatives": "1", "sent_date": "1646475253", "url": "https://twitter.com/Samuel_Parra/status/1500050342972739589", "clicks": 0, "votes": "200", "status": "published", "id": 3633021}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin meneame, no podemos no No podemos vivir sin meneame, no podemos no", "date": "1646475206", "karma": "19.00", "negatives": "2", "sent_date": "1646475206", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "4", "status": "abuse", "id": 3633022}, {"title": "Destino, luna Europa: la NASA comenzó a ensamblar la nave Clipper", "content": "La Europa Clipper, nave que viajará el 2024 hacia la luna Europa, comenzó a ser ensamblada por la NASA, anunció la agencia norteamericana en un comunicado.", "date": "1646475454", "karma": "42.00", "negatives": "0", "sent_date": "1646475454", "url": "https://www.fayerwayer.com/espacio/2022/03/04/destino-luna-europa-la-nasa-comenzo-a-ensamblar-la-nave-clipper/", "clicks": 0, "votes": "14", "status": "queued", "id": 3633023}, {"title": "La demanda de búnkeres se dispara en España por la operación militar de Rusia en Ucrania", "content": "El empresario dedicado a la construcción de búnkeres, Cristian Sadic, detalló que la demanda de este tipo de refugios se disparó en España tras el inicio de la operación militar rusa en territorio ucraniano. Su precio supera los 30.000 euros (unos 32.700 dólares). Según comentó, desde hace tres semanas se incrementaron las consultas sobre estos refugios y detalló, que en ese período, entregó veinte presupuestos. &quot;Ahora mismo estoy construyendo uno en Toledo, tengo que empezar uno en Madrid y otro en País Vasco&quot;, detalló.", "date": "1646476507", "karma": "-61.00", "negatives": "10", "sent_date": "1646476507", "url": "https://actualidad.rt.com/actualidad/422547-demanda-bunkeres-disparar-espana-operacion-militar-rusia-ucrania", "clicks": 0, "votes": "1", "status": "discard", "id": 3633025}, {"title": "Aquí vemos cómo reporteros de TV3 tiran de pasaporte español en el momento que se ponen feas las cosas", "content": "Un reportero de Tv3, cadena autonómica de Cataluña, se siente intimidado mientras realizaba la crónica informativa y saca el pasaporte.", "date": "1646476769", "karma": "-25.00", "negatives": "6", "sent_date": "1646476769", "url": "https://twitter.com/cronicaenlapiz/status/1499794441799880705", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3633027}, {"title": "Los diez mandamientos de la propaganda de guerra", "content": "<h3>&iexcl;No queremos la guerra, solo nos estamos defendiendo!</h3><h3>&iexcl;Nuestro adversario es el &uacute;nico responsable de esta guerra!</h3><h3>El l&iacute;der del estado adversario es malvado y se ve malvado.</h3><h3>&iexcl;Estamos defendiendo una causa noble, sin intereses particulares!</h3><h3>El enemigo est&aacute; cometiendo atrocidades a prop&oacute;sito; si nosotros cometimos errores esto sucedi&oacute; sin intenci&oacute;n ninguna.</h3><h3>El enemigo est&aacute; usando armas prohibidas e ilegales.</h3><h3>Sufrimos pocas p&eacute;rdidas, las p&eacute;rdidas del enemigo son considerables.</h3><h3>Intelectuales y artistas de renombre apoyan nuestra causa.</h3><h3>Nosotros luchamos para una causa sagrada</h3><h3>Quien arroja dudas sobre nuestra propaganda ayuda al enemigo y es un traidor.</h3><p><a href=\"https://es.wikipedia.org/wiki/Los_diez_mandamientos_de_la_propaganda_de_guerra\">https://es.wikipedia.org/wiki/Los_diez_mandamientos_de_la_propaganda_de_guerra</a></p>", "date": "1646476916", "karma": "3.00", "negatives": "0", "sent_date": "1646476916", "url": "", "clicks": 0, "votes": "6", "status": "queued", "id": 3633028}, {"title": "Así es el arma de destrucción masiva de Putin: 3.800 veces más potente que la bomba nuclear que devastó Hiroshima", "content": "La amenaza nuclear de Rusia apunta a que la conocida ‘Bomba del Zar’ podría ser un arma de destrucción masiva que es 3.800 veces más poderosa que la bomba nuclear que devastó Hiroshima en 1945.", "date": "1646476807", "karma": "-116.00", "negatives": "17", "sent_date": "1646476807", "url": "https://www.20minutos.es/tecnologia/actualidad/asi-es-el-arma-de-destruccion-masiva-de-putin-3800-veces-mas-potente-que-la-bomba-nuclear-que-devasto-hiroshima-4966232/", "clicks": 0, "votes": "2", "status": "discard", "id": 3633029}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin meneame, no podemos, no No podemos vivir sin meneame, no podemos, no", "date": "1646476981", "karma": "3.00", "negatives": "1", "sent_date": "1646476981", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "1", "status": "abuse", "id": 3633030}, {"title": "Inditex, propietaria de las marcas Zara, Bershka, Pull &amp; Bear, Oysho, cesa operaciones en Rusia y cierra tiendas", "content": "Inditex, propietaria de las marcas Zara, Bershka, Pull &amp; Bear, Oysho, cesa operaciones en Rusia y cierra tiendas.", "date": "1646477292", "karma": "111.00", "negatives": "0", "sent_date": "1646477292", "url": "https://twitter.com/nexta_tv/status/1500055596506259459", "clicks": 0, "votes": "38", "status": "queued", "id": 3633031}, {"title": "Estoy seriamente preocupado", "content": "<p>&iquest;Se puede decir ya o seguimos esperando a que aumente la escalada b&eacute;lica?</p><p>Como ciudadano creo que tengo el deber y el derecho de decir a mis representantes que tengo miedo. Que duermo peor desd&eacute; que empez&oacute; la guerra, que estoy en un estado de alarma que aun no he sabido salir ni gestionar del todo bien con la pandemia. Que toda mi gente est&aacute; igual. Que nadie quiere guerra ni empu&ntilde;ar un rifle ni matar con &eacute;l.</p><p>&iquest;Es pronto para gritar basta o ya es demasiado tarde?</p><p>S&eacute; que el movimiento pac&iacute;fico a cambiado el mundo en otras ocasiones, &iquest;Pero quien o quienes deben de dar el primer paso para decir NO A LA GUERRA?.</p><p>Quiz&aacute;s sea pronto para alguno pero decir \"No a la guerra\" siempre llega demasiado tarde.</p>", "date": "1646477658", "karma": "4.00", "negatives": "0", "sent_date": "1646477658", "url": "", "clicks": 0, "votes": "7", "status": "queued", "id": 3633032}, {"title": "Bulgaria reforzará sus reservas de trigo, los productores temen la prohibición de exportar [ENG]", "content": "El viernes, Hungría prohibió todas las exportaciones de cereales debido a los aumentos de precios provocados por la invasión rusa de Ucrania. Bulgaria planea reforzar sus reservas de cereales y comprar suficientes cereales a los productores locales para garantizar las necesidades internas durante un año, ya que sopesa los riesgos de la invasión rusa de Ucrania y la volatilidad de los mercados de cereales, dijo su viceprimer ministro.", "date": "1646477905", "karma": "112.00", "negatives": "0", "sent_date": "1646477905", "url": "https://www.agriculture.com/markets/newswire/bulgaria-to-bolster-up-its-wheat-reserves-producers-fear-export-ban", "clicks": 0, "votes": "9", "status": "queued", "id": 3633033}, {"title": "Aprender euskera con: Andreu Buenafuente y Berto Romero", "content": "Una broma de Berto Romero da pie a un miniclase de  Euskera.   Me suena que habia una version con mas Español hablado, pero esta subtitulado en castellano si pones los subtitulos.", "date": "1646478086", "karma": "83.00", "negatives": "27", "sent_date": "1646478086", "url": "https://www.youtube.com/watch?v=BnREu_uUd4I", "clicks": 0, "votes": "59", "status": "queued", "id": 3633034}, {"title": "Behringer Hirotribe, un sintetizador analógico con caja de ritmos y secuenciador por 99$", "content": "Behringer presenta nuevo sintetizador en formato mini con caja de ritmos y secuenciador diseñado por Hiroaki Nishijima, diseñador del Korg MS-20.", "date": "1646477855", "karma": "50.00", "negatives": "0", "sent_date": "1646477855", "url": "https://www.hispasonic.com/noticias/behringer-hirotribe-sintetizador-analogico-caja-ritmos-secuenciador-99/46233", "clicks": 0, "votes": "7", "status": "queued", "id": 3633035}, {"title": "Documental “Ucrania en llamas” producido por Oliver Stone", "content": "La Mesa Redonda estrena el documental “Ucrania en llamas”, producido por Oliver Stone que devela la participación estadounidense y de la OTAN en el golpe de estado en Ucrania en el 2014 y sus consecuencias.", "date": "1646490019", "karma": "1884.00", "negatives": "10", "sent_date": "1646478382", "url": "https://www.youtube.com/watch?v=ogVr9NzpM8Q", "clicks": 0, "votes": "161", "status": "published", "id": 3633036}, {"title": "Cortes Programados | i-DE - Grupo Iberdrola", "content": "i-DE trabaja de manera continua en la red para mejorar la calidad de servicio. Estos trabajos obligan a realizar cortes en el suministro eléctrico para poder realizar labores de mantenimiento y mejora de los diferentes elementos que componen la red (líneas, centros de transformación, subestaciones, etc.). Estos trabajos planificados son imprescindibles para mejorar la calidad de servicio y garantizar la seguridad de las instalaciones.", "date": "1646478494", "karma": "19.00", "negatives": "0", "sent_date": "1646478494", "url": "https://www.i-de.es/averias-cortes-luz/cortes-luz-programados", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3633037}, {"title": "Funcionarios de Mariupol dicen que las tropas rusas no respetan el alto el fuego para permitir la huida de los civiles [ING]", "content": "El teniente de alcalde de Mariupol ha dicho que la gente sigue siendo bombardeada cuando intenta salir de la ciudad. El teniente de alcalde Serhiy Orlov declaró a BBC News: &quot;Al principio nuestra gente dijo que el bombardeo se detiene por un tiempo, pero luego continúa y siguen usando artillería dura y cohetes para bombardear Mariupol. La gente está muy asustada&quot;. Orlov dijo que las autoridades de la ciudad habían recibido información de que hay combates &quot;en la carretera de Zaporizhzhia&quot; que la hacen insegura.", "date": "1646478561", "karma": "-48.00", "negatives": "12", "sent_date": "1646478561", "url": "https://www.msn.com/en-gb/news/world/russia-ukraine-war-latest-mariupol-officials-say-russian-troops-not-observing-ceasefire-to-allow-civilian-escape-–-live/ar-AAUDw5i", "clicks": 0, "votes": "6", "status": "discard", "id": 3633038}, {"title": "Robert Pattison sigue atrapado con los personajes Final Fantasy", "content": "Décadas más tarde, la estrella de Batman está desconcertada por el icónico triángulo amoroso de FF7. “Pensé que estaba enamorado… de Aerith. ¡Y Tifa! Todo el mundo quiere a Tifa”, dijo Pattinson, un hombre que filmó cinco películas basadas en el singularmente jodido triángulo amoroso de las novelas de Crepúsculo, pero apenas pudo mantener la cara seria durante el proceso. “Son los dos lados, las dos opciones. Es un triángulo amoroso”.", "date": "1646478670", "karma": "41.00", "negatives": "0", "sent_date": "1646478670", "url": "https://es.gizmodo.com/robert-pattison-todavia-sigue-atrapado-con-los-personaj-1848613055", "clicks": 0, "votes": "4", "status": "queued", "id": 3633039}, {"title": "Facial Feminization Surgery India", "content": "<p>Dr. Parag Telang is the best FFS surgeon who provides the best <a href=\"https://www.ffssurgery.com/\"><strong>Facial Feminization Surgery India</strong></a>, USA, and UK. Facial Feminization Surgeries can help one to express what they truly are. Procedures like forehead reconstruction, rhinoplasty, chin recontouring, jaw reduction, hairline lowering, and brow lift are performed at Designer Bodyz by Dr. Parag Telang. Many trans females feel that certain facial features cause misgendering, making them bothered about their appearance. They can opt for Facial Feminization Surgery that can help them to soften their overall appearance and help them to live in confidence without being worried about their appearance. International patients from the USA and UK can get the best facial feminization surgery India at an affordable cost at Designer Bodyz. For more information, consult with the doctor today.</p><p>&nbsp;</p><p>Disclaimer: The images and content used in this post, are for information purposes only.</p>", "date": "1646478669", "karma": "-53.00", "negatives": "6", "sent_date": "1646478669", "url": "", "clicks": 0, "votes": "1", "status": "abuse", "id": 3633040}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin meneame, no podemos, no No podemos vivir sin meneame, no podemos, no", "date": "1646478806", "karma": "-22.00", "negatives": "4", "sent_date": "1646478806", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "1", "status": "abuse", "id": 3633041}, {"title": "Rusia corta su suministro de motores para cohetes y anima a la NASA a ‘volar sobre sus escobas’", "content": "“Dejadles volar sobre palos de escoba”. Con esa frase, el director de la Agencia Espacial Rusa (Roscosmos), Dimitry Rogozin, ha anunciado la detención de las ventas de motores para cohetes a la NASA. Es otra de los muchos castigos que la agencia está imponiendo a sus homólogos del resto del mundo como respuesta a las sanciones a Rusia a raíz de la invasión a Ucrania.", "date": "1646479118", "karma": "11.00", "negatives": "2", "sent_date": "1646479118", "url": "https://hipertextual.com/2022/03/motores-cohetes-rusia-roscosmos-nasa", "clicks": 0, "votes": "29", "status": "queued", "id": 3633042}, {"title": "El metro de Londres se hunde en el caos y daña la recuperación económica de la capital debido a la huelga", "content": "El secretario general de RMT, Mick Lynch, dijo ayer que sus miembros «no están dispuestos a recibir un golpe» y pagar los platos rotos de la crisis de financiación de TfL. Ésta ha provocado la reducción de personal y la revisión de un plan de pensiones cuyo coste asciende a los 375 millones de libras al año. «La lucha continúa y estudiaremos los próximos pasos de la campaña», dijo Lynch.", "date": "1646479220", "karma": "89.00", "negatives": "1", "sent_date": "1646479220", "url": "https://www.eliberico.com/el-metro-de-londres-se-hunde-en-el-caos-y-dana-la-recuperacion-economica-de-la-capital/", "clicks": 0, "votes": "9", "status": "queued", "id": 3633043}, {"title": "Agente fronterizo baleó varias veces a migrante en Arizona", "content": "El reporte final de la autopsia de un migrante que murió por varias heridas de bala infligidas por un agente de la Patrulla Fronteriza en el sur de Arizona muestra que recibió dos disparos en una mejilla, uno en el pecho y uno en el abdome", "date": "1646479331", "karma": "16.00", "negatives": "0", "sent_date": "1646479331", "url": "https://www.independentespanol.com/ap/agente-fronterizo-baleo-varias-veces-a-migrante-en-arizona-b2029152.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3633045}, {"title": "Mariúpol paraliza la evacuación de la ciudad después de que Rusia incumpla el alto el fuego", "content": "El Ayuntamiento de Mariúpol ha informado de que la evacuación de la población civil ha sido paralizada debido a que las tropas rusas no están respetando el alto al fuego acordado, según han advertido las autoridades locales de la ciudad. &quot;Debido a que la parte rusa no respeta la tregua y continúa el bombardeo tanto de la propia Mariúpol como de sus alrededores, por motivos de seguridad, se aplaza la evacuación de la población&quot;, ha manifestado el consistorio en su cuenta de Twitter.", "date": "1646479499", "karma": "-6.00", "negatives": "2", "sent_date": "1646479499", "url": "https://www.eldiario.es/internacional/ultima-hora-invasion-rusa-ucrania-directo_6_8804612_1086046.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3633046}, {"title": "", "content": "", "date": "1646479446", "karma": "0.00", "negatives": "0", "sent_date": "1646479446", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633047}, {"title": "Las sanciones a los bancos rusos se vuelven contra empresas gallegas", "content": "El problema es que las sanciones dictadas por la UE y EE.UU. contra Rusia, especialmente en el ámbito financiero, están volviendo como un bumerán contra la economía europea. También, sobre la gallega. Porque más allá del encarecimiento de la energía y de las materias primas que alimentará la inflación, las empresas que operan comercialmente en territorio ruso se enfrentan a pérdidas considerables que difícilmente van a poder recuperar.", "date": "1646479607", "karma": "96.00", "negatives": "0", "sent_date": "1646479607", "url": "https://www.lavozdegalicia.es/noticia/economia/2022/03/04/sanciones-bancos-rusos-vuelven-contra-empresas-gallegas/0003_202203G4P10997.htm", "clicks": 0, "votes": "29", "status": "queued", "id": 3633048}, {"title": "Mientras el pueblo hace de &quot;pagafantas&quot; otros países, gracias a las sanciones se frotan las manos (No doy nombres de países perjudicados y beneficiarios con estas situación)", "content": "El Ejecutivo comunitario trabaja estos días en planes de contingencia para buscar fuentes alternativas de suministro de combustibles. En ese esfuerzo se enmarcan, por ejemplo, las conversaciones con EE UU, con Qatar o con Noruega para aumentar el volumen de gas natural que se trae por barco, una cantidad que ha aumentado exponencialmente desde el inicio de la crisis energética.", "date": "1646480166", "karma": "78.00", "negatives": "2", "sent_date": "1646480166", "url": "https://twitter.com/Fcarreteror/status/1500070165727387649?t=g9g1FLfBjm8xJVJy69JQPg&s=19", "clicks": 0, "votes": "7", "status": "queued", "id": 3633049}, {"title": "Madre denuncia que no venden boletos de avión de género no binario", "content": "Dawn Henry quería comprar un boleto de avión para su hijo de 21 años que se identifica como una persona no binaria, pero la aerolínea se negó.Las personas de género no binario se han abierto camino en la sociedad con el paso del tiempo, sin embargo, aún falta mucho por recorrer y corregir debido a que aún existen limitantes para esta comunidad; como lo que le sucedió a Dawn Henry, una madre de Arizona en Estados Unidos, quien quiso comprar un boleto de avión para su hijo de 21 años que se identifica como una persona no binaria, pero no lo logró", "date": "1646479923", "karma": "11.00", "negatives": "10", "sent_date": "1646479923", "url": "https://culturacolectiva.com/entretenimiento/madre-denuncia-que-no-venden-boletos-de-avion-de-genero-no-binario/?fbclid=IwAR2vcOKWKfCyPxy8TYb8NtKDN0hWPMHyl19lqo5VLsYdB-dzRUGNneP2xVk", "clicks": 0, "votes": "6", "status": "queued", "id": 3633050}, {"title": "Rusia planea legalizar el software pirateado", "content": "Las autoridades rusas, en el contexto de las occidentales, están discutiendo la abolición de la responsabilidad penal y administrativa por el uso de software pirateado &quot;de países que apoyaron las sanciones&quot;. Escribe sobre este &quot;Kommersant&quot; . La publicación hace referencia a un documento denominado “Plan de acciones prioritarias para asegurar el desarrollo de la economía rusa ante la presión de las sanciones externas”. También se refiere a la posibilidad, en caso de emergencia, de utilizar software propietario sin el consentimiento del titular", "date": "1646480137", "karma": "89.00", "negatives": "6", "sent_date": "1646480137", "url": "https://m-lenta-ru.translate.goog/news/2022/03/05/yo_ho_ho/?_x_tr_sl=auto&_x_tr_tl=es&_x_tr_hl=en-US", "clicks": 0, "votes": "13", "status": "queued", "id": 3633051}, {"title": "Aconsejo ver esto, de ayer en la región ucraniana de Lugansk a aquellas personas de buena voluntad que creen honestamente que armar al ejército ucraniano es una forma de evitar bombardeos", "content": "Aconsejo ver esto, de ayer en la región ucraniana de Lugansk a aquellas personas de buena voluntad que creen honestamente que armar al ejército ucraniano es una forma de evitar bombardeos brutales e injustificables a civiles como los sucedidos en Járkov.", "date": "1646480266", "karma": "54.00", "negatives": "7", "sent_date": "1646480266", "url": "https://twitter.com/AngelG_Madrid/status/1499347580890800132", "clicks": 0, "votes": "15", "status": "autodiscard", "id": 3633052}, {"title": "Rusia y Ucrania | &quot;Parece una realidad paralela&quot;: cómo los medios rusos están informando de la invasión al país vecino", "content": "Mientras los tanques y las tropas de Rusia avanzan sobre el país vecino en una invasión a gran escala, la maquinaria de propaganda del Kremlin cuenta el conflicto con un tono, por momentos, surreal.", "date": "1646480463", "karma": "83.00", "negatives": "11", "sent_date": "1646480463", "url": "http://www.bbc.com/mundo/noticias-internacional-60532596.amp", "clicks": 0, "votes": "18", "status": "queued", "id": 3633054}, {"title": "Mónica García dice que Ayuso &quot;vuelve a poner a Madrid en el disparadero del ridículo&quot; con sus declaraciones sobre Atocha", "content": "&quot;Su viaje ha vuelto a poner en el disparadero del ridículo a Madrid con su ansia de negar reconocimientos a gente como Almudena Grandes&quot;. García aseverado que este &quot;ansia de negar&quot; le leva a decir cosas que &quot;no vienen a cuento&quot; y ha apuntado que en ese viaje le dieron &quot;un toque de atención por el 'dumping fiscal'&quot; cuando un alcalde francés dijo que &quot;no era la manera de salir de la crisis&quot;.", "date": "1646480903", "karma": "44.00", "negatives": "6", "sent_date": "1646480903", "url": "https://www.teleprensa.com/articulo/nacional-3/monica-garcia-dice-que-ayuso-vuelve-poner-madrid-disparadero-ridiculo-declaraciones-atocha/202203051202371154054.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3633055}, {"title": "Inditex cierra sus 502 tiendas en Rusia, con más de 9.000 empleados", "content": "Inditex ha decidido cerrar sus 502 tiendas en Rusia, su segundo mercado después de España, con más de 9.000 empleados.", "date": "1646480927", "karma": "-2.00", "negatives": "4", "sent_date": "1646480927", "url": "https://www.europapress.es/economia/noticia-inditex-cierra-502-tiendas-rusia-mas-9000-empleados-20220305111601.html", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3633056}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin meneame, no podemos, no No podemos vivir sin meneame, no podemos, no", "date": "1646481004", "karma": "-48.00", "negatives": "7", "sent_date": "1646481004", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "2", "status": "abuse", "id": 3633057}, {"title": "Miembro de la primera delegación ucraniana asesinado", "content": "El miembro de la primera delegación ucraniana enviada para las negociaciones con Rusia, Denis Kireyev, ha sido asesinado, aparentemente después de ser detenido por el Servicio de Seguridad de Ucrania y ser acusado de alta traición al Estado.", "date": "1646505623", "karma": "2194.00", "negatives": "52", "sent_date": "1646481147", "url": "https://twitter.com/kuzmlive/status/1500070502005719040", "clicks": 0, "votes": "199", "status": "published", "id": 3633058}, {"title": "Arturo Pérez Reverte: Matando al Minotauro (o no)", "content": "En vez de hacerlo en cinco minutos y en un papel, debo hacerlo de forma telemática. Para mi comodidad, dicen los hijos de la gran puta", "date": "1646481350", "karma": "42.00", "negatives": "12", "sent_date": "1646481350", "url": "https://www.ideal.es/xlsemanal/firmas/arturo-perez-reverte/matando-al-minotauro-o-no-arturo-perez-reverte.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3633061}, {"title": "La Isla de las Serpientes y el supuesto sacrificio de los militares ucranianos: historia de una desinformación", "content": "Se ha viralizado la historia de 13 soldados ucranianos que custodiaban la Isla de las Serpientes y que murieron “heróicamente” y “sin rendirse”, según el presidente de Ucrania. Varios medios de comunicación difundieron después una grabación de los que serían sus últimos momentos antes de que los rusos bombardearan la isla. Ahora, según medios locales citando al ejército ucraniano, estarían vivos pero Rusia los tendría prisioneros. Os contamos la historia de una desinformación en la Isla de las Serpientes.", "date": "1646481455", "karma": "107.00", "negatives": "9", "sent_date": "1646481455", "url": "https://maldita.es/malditobulo/20220302/isla-serpientes-ucrania/?amp", "clicks": 0, "votes": "25", "status": "queued", "id": 3633062}, {"title": "", "content": "", "date": "1646481402", "karma": "0.00", "negatives": "0", "sent_date": "1646481402", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633063}, {"title": "Ucrania acusa a Rusia de incumplir el alto el fuego y paraliza la evacuación de civiles de la asediada Mariupol", "content": "Sin calefacción, casi sin agua y sin electricidad. Un millón de personas resisten desde hace tres días en condiciones críticas en la ciudad portuaria de Mariupol, sitiada por las fuerzas de Vladímir Putin. Este sábado, el Ejército ruso ha anunciado un alto el fuego parcial y breve para esa ciudad y para la localidad también sureña de Volnovaja, lo que permitiría establecer el corredor humanitario acordado por los negociadores ucranios y rusos el jueves. La alcaldía de Mariupol ha denunciado, sin embargo, que Rusia no está respetando...", "date": "1646481612", "karma": "30.00", "negatives": "15", "sent_date": "1646481612", "url": "https://elpais.com/internacional/2022-03-05/ucrania-denuncia-que-rusia-incumple-el-alto-el-fuego-para-permitir-la-huida-de-civiles-de-la-asediada-mariupol.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3633064}, {"title": "Inteligencia nacional: Fernando Cocho", "content": "Fernando Cocho, funcionario del estado, explica en detalle en que consiste en realidad la inteligencia dentro del estado y cómo, en el caso de España, esta está al servicio de intereses extranjeros.", "date": "1646482213", "karma": "65.00", "negatives": "0", "sent_date": "1646482213", "url": "https://www.youtube.com/watch?v=E0PgorhDeGw", "clicks": 0, "votes": "7", "status": "queued", "id": 3633065}, {"title": "", "content": "", "date": "1646482036", "karma": "0.00", "negatives": "0", "sent_date": "1646482036", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633066}, {"title": "Euromaidán: la insurrección de extrema derecha en Ucrania apoyada por EEUU que tensó la cuerda con Rusia", "content": "Después de casi una década, la “Revolución de la Dignidad de 2014”, como es conocida en Ucrania, continúa siendo uno de los episodios más incomprendidos de la historia reciente, con sus luces y sus sombras. Con todo, entenderla es fundamental para comprender el impasse en curso en Ucrania que puede ser rastreado en gran parte hasta ese evento polarizador, dependiendo de a quien preguntes, una revolución liberal inspiradora o un golpe de estado de extrema derecha.", "date": "1646482195", "karma": "0.00", "negatives": "22", "sent_date": "1646482195", "url": "https://aldescubierto.org/2022/02/28/euromaidan-la-insurreccion-de-extrema-derecha-en-ucrania-apoyada-por-eeuu-que-tenso-la-cuerda-con-rusia/", "clicks": 0, "votes": "55", "status": "queued", "id": 3633067}, {"title": "La mujer de Pablo González niega las acusaciones de espionaje: &quot;Que te digan que tu marido es espía...&quot;", "content": "Ohiana Goiriena espera poder tener pronto noticias de su marido, pero la situación le da &quot;miedo&quot; porque las acusaciones &quot;son graves&quot;, dado que comportan &quot;hasta 10 años&quot; de cárcel.", "date": "1646482308", "karma": "43.00", "negatives": "0", "sent_date": "1646482308", "url": "https://amp.eitb.eus/es/noticias/internacional/detalle/8694745/la-mujer-de-pablo-gonzalez-niega-acusaciones-de-espionaje-que-te-digan-que-tu-marido-es-espia/", "clicks": 0, "votes": "28", "status": "queued", "id": 3633068}, {"title": "Rusia y Ucrania: &quot;Durante décadas ha habido advertencias de la provocación que es para Moscú la expansión de la OTAN&quot;", "content": "Cuando la administración del presidente Bill Clinton tomó medidas para incluir a Polonia, Hungría y la República Checa en la OTAN, Burns escribió que la decisión fue &quot;prematura en el mejor de los casos e innecesariamente provocadora en el peor&quot;. En junio de 1997, 50 destacados expertos en política exterior firmaron una carta abierta a Clinton en la que decían: &quot;Creemos que el actual esfuerzo liderado por Estados Unidos para expandir la OTAN… es un error político de proporciones históricas&quot; que &quot;perturbará la estabilidad europea&quot;.", "date": "1646494203", "karma": "2945.00", "negatives": "9", "sent_date": "1646482725", "url": "https://www.bbc.com/mundo/noticias-internacional-60581140", "clicks": 0, "votes": "242", "status": "published", "id": 3633069}, {"title": "Contra la historia, la técnica y el subrayado", "content": "Leyendo el soberbio díptico que forman ‘Experiencia’ y ‘Desde dentro’, las más de mil páginas de Martin Amis, uno se pregunta qué sentido tienen las categorías que suelen aplicarse a los textos literarios.", "date": "1646482633", "karma": "32.00", "negatives": "0", "sent_date": "1646482633", "url": "https://ctxt.es/es/20220301/Culturas/38995/novelas-Martin-Amis-Experiencia-Desde-dentro-lectura-novela-gonzalo-torne.htm", "clicks": 0, "votes": "3", "status": "queued", "id": 3633070}, {"title": "¿Puede la invasión de Ucrania intensificar la ciberguerra?", "content": "Hace unas semanas analizábamos la situación de amenaza híbrida que se estaba dando en Ucrania. Comentábamos que este tipo de amenazas podían sustituir a un conflicto bélico tradicional o ser la antesala o preparación de uno de ellos. Por desgracia se ha demostrado que estamos en el segundo escenario. Ahora, hay que analizar, además de los factores habituales de un conflicto bélico (humanitarios, militares, geopolíticos, económicos) los riesgos para la ciberseguridad que esta situación supone.", "date": "1646482886", "karma": "48.00", "negatives": "1", "sent_date": "1646482886", "url": "https://theconversation.com/puede-la-invasion-de-ucrania-intensificar-la-ciberguerra-178366", "clicks": 0, "votes": "6", "status": "queued", "id": 3633071}, {"title": "Vota spam", "content": "Spam reiterado y cansino de siempre. Vota spam spam spam", "date": "1646482932", "karma": "-116.00", "negatives": "14", "sent_date": "1646482932", "url": "https://www.ine.es/", "clicks": 0, "votes": "1", "status": "abuse", "id": 3633072}, {"title": "El inspector de Hacienda que investigó a Urdangarin: &quot;Los regalos al emérito buscaban trato de favor&quot;", "content": "Raúl Burillo, delegado especial de la AEAT en Balears cuando estalló el 'caso Urdangarin', urge modificar el Código Penal para que no se tengan por &quot;espontáneas&quot; regularizaciones como la del monarca, a quien ya se le había avisado que estaba bajo investigación.", "date": "1646482969", "karma": "12.00", "negatives": "0", "sent_date": "1646482969", "url": "https://www.infolibre.es/politica/juan-carlos-aparece-dueno-gran-fortuna-no-gasta-dinero_1_1221331.html", "clicks": 0, "votes": "29", "status": "queued", "id": 3633073}, {"title": "Henry Kissinger: Cómo terminar la crisis de Ucrania (Columna de opinión en 2014)", "content": "Un país con una historia compleja y una composición políglota. La parte occidental se incorporó a la URSS en 1939, cuando Stalin y Hitler se repartieron el botín. Crimea (60 % de población rusa), pasó a Ucrania en 1954, cuando Kruschev, ucraniano, la otorgó como celebración del tricentenario del acuerdo ruso/cosaco. Occidente habla ucraniano y es mayoritariamente católico; el Este habla principalmente ruso y es en gran parte ortodoxo ruso. Cualquier intento de un ala de  dominar a la otra, eventualmente a una guerra civil o una ruptura.", "date": "1646496919", "karma": "1266.00", "negatives": "1", "sent_date": "1646483985", "url": "https://fpp.org.pe/henry-kissinger-como-terminar-la-crisis-de-ucrania/", "clicks": 0, "votes": "101", "status": "published", "id": 3633075}, {"title": "Análisis económico de la situación rusa en el noveno día de guerra contra Ucrania [Hilo]", "content": "&quot;A medida que pasan los días de invasión y Putin persiste en su obsesión por Ucrania, mas pierde Rusia y por ende se vuelve más débil, lo cual implica debilitar sus posibilidades militares y quizás la supervivencia política del presidente. Sale hilo de economía y algo más. La opinión pública en occidente esta abrumadoramente a favor de Ucrania. Más allá de lo emotivo, esto tiene consecuencias concretas. Rusia está bloqueada económica y financieramente. Las guerras son un asunto muy caro y Putin hace perder fortunas a Rusia cada día de invasión&quot;", "date": "1646492419", "karma": "1105.00", "negatives": "26", "sent_date": "1646483687", "url": "https://threadreaderapp.com/thread/1499939248270680067.html", "clicks": 0, "votes": "101", "status": "published", "id": 3633076}, {"title": "El fenómeno de la soltería involuntaria", "content": "En las últimas décadas, los rituales y las normas sociales que configuraban cada escalón de una relación sentimental han evolucionado hasta dar con el panorama que tenemos en la actualidad: menos matrimonios, más divorcios, más frustración y soledad, más rupturas por internet, ghosting, amor líquido y –sorprendentemente– más solteros involuntarios. Un reciente estudio sociológico de la Universidad de Málaga, en colaboración con la Fundación BBVA, ha analizado la evolución de la vida en pareja en España y entre las numerosas conclusiones ...", "date": "1646483762", "karma": "94.00", "negatives": "0", "sent_date": "1646483762", "url": "https://www.aceprensa.com/familia/matrimonio/solteria-involuntaria/?fbclid=IwAR1KNAsWtko2xHQiZuWmQlEMDfuEVG3LMSuUSUFZnmWCBb37H9BaMxbMVt0", "clicks": 0, "votes": "9", "status": "queued", "id": 3633079}, {"title": "Rusia aprueba ley de censura sobre guerra en Ucrania", "content": "En lugar de prohibir medios, prohiben contenidos. La ley aprobada en la Duma califica de delito llamar guerra a la guerra en Ucrania.", "date": "1646483934", "karma": "83.00", "negatives": "3", "sent_date": "1646483934", "url": "https://www.hollywoodreporter.com/news/politics-news/russia-censorship-law-duma-ukraine-dozhd-1235104216/", "clicks": 0, "votes": "22", "status": "queued", "id": 3633080}, {"title": "La UE suspende la cooperación con Rusia en investigación y otros programas", "content": "La Comisión Europea (CE) ha suspendido la cooperación con Rusia en el ámbito de la investigación y la innovación, así como en distintos programas trasfronterizos, en respuesta a la invasión a Ucrania, anunció el Ejecutivo comunitario.", "date": "1646484492", "karma": "113.00", "negatives": "0", "sent_date": "1646484492", "url": "https://gestion.pe/mundo/la-ue-suspende-la-cooperacion-con-rusia-en-investigacion-y-otros-programas-noticia/", "clicks": 0, "votes": "20", "status": "queued", "id": 3633084}, {"title": "Brigadistas 'milenial': los jóvenes españoles seducidos por luchar en Ucrania", "content": "El consulado general de Ucrania en Barcelona, situado en la zona alta de la Ciudad Condal, vive un hormigueo incesante desde que empezó la invasión rusa. Hasta allí se acercan a todas horas curiosos, periodistas, señoras mayores que dejan paquetes con comida y medicinas y hasta ucranianos recién llegados a España tras varios días de travesía para huir del horror y las bombas. Puntualmente, también llegan algunos jóvenes españoles con una idea clara: alistarse para combatir las tropas de Putin.", "date": "1646484780", "karma": "54.00", "negatives": "0", "sent_date": "1646484780", "url": "https://www.abc.es/internacional/abci-brigadistas-milenial-jovenes-espanoles-seducidos-luchar-ucrania-202203050254_noticia.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3633085}, {"title": "Alaska, sobre la polémica con la letra de 'SloMo' de Chanel: &quot;No podemos meternos ni en las letras, ni en los libros, ni en las películas de nadie. Si no te gusta, no la consumas&quot;", "content": "Alaska, sobre la polémica con la letra de 'SloMo' de Chanel: &quot;No podemos meternos ni en las letras, ni en los libros, ni en las películas de nadie. Si no te gusta, no la consumas&quot;", "date": "1646485842", "karma": "67.00", "negatives": "10", "sent_date": "1646484923", "url": "https://twitter.com/LaHoraExtra/status/1499806884567478272", "clicks": 0, "votes": "50", "status": "published", "id": 3633086}, {"title": "La web que hace que tus antepasados hablen para contar su historia", "content": "Una aplicación de inteligencia artificial anima a usar fotos de familiares y amigos fallecidos para convertirlas en documentales donde cuentan su vida mediante voz y movimiento.", "date": "1646504729", "karma": "508.00", "negatives": "2", "sent_date": "1646485203", "url": "https://www.elconfidencial.com/tecnologia/novaceno/2022-03-05/espeluznante-aplicacion-muertos-vida_3386237/", "clicks": 0, "votes": "32", "status": "published", "id": 3633087}, {"title": "Aeroflot, la principal aerolínea de Rusia, suspende todos los vuelos internacionales excepto a Minsk", "content": "La aerolínea rusa Aeroflot, la más importante del país, ha anunciado este sábado la suspensión de todos sus vuelos internacionales con la excepción de los de la capital bielorrusa, Minsk. La suspensión será efectiva a partir del 8 de marzo y afecta además a las filiales de Aeroflot Rossiya y Aurora, según recoge la agencia de noticias rusa TASS. Los vuelos internos rusos seguirán funcionando con normalidad, dentro de las restricciones provisionales aplicadas a los destinos del sur del país.", "date": "1646485395", "karma": "106.00", "negatives": "1", "sent_date": "1646485395", "url": "https://www.teleprensa.com/articulo/internacional/aeroflot-principal-aerolinea-rusia-suspende-todos-vuelos-internacionales-minsk/202203051343241154157.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3633088}, {"title": "El asesinato del papa Francisco y la tercera guerra mundial", "content": "<p>Existe toda una tradici&oacute;n prof&eacute;tica que asegura que el Papa Francisco es el &uacute;ltimo pont&iacute;fice de la Iglesia Cat&oacute;lica, y que ser&aacute; asesinado coincidiendo con el inicio de una tercera guerra mundial que destruir&aacute; nuestra civilizaci&oacute;n para siempre. Entre ellas, las de San Malaqu&iacute;as, Nostradamus, el monje de Padua, el Apocalipsis o las profec&iacute;as atribuidas a Rasput&iacute;n y Juan XXIII. Art&iacute;culo largo sobre la cuesti&oacute;n, que vuelve a ponerse de actualidad a causa de la invasi&oacute;n de Ucrania por Rusia y el enorme riesgo de que el conflicto degenere en un enfrentamiento abierto entre Rusia y la OTAN.</p>", "date": "1646485452", "karma": "0.00", "negatives": "0", "sent_date": "1646485710", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633089}, {"title": "Un exdirigente del PP acusado de abuso sexual será diputado independiente en Catalunya", "content": "El escaño que ha dejado Eva Parera en el Parlament de Catalunya lo ocupará el que fue secretario general de la formación del Partido Popular, Daniel Serrano.Este viernes ha hecho los trámites para ser diputado, pero renunció a todos sus cargos en el partido y se dio de baja al saberse que el Tribunal Superior de Justicia de Catalunya (TSJC) le está investigando por un caso de agresión sexual. Ahora será un diputado independiente dentro del Grupo Mixto", "date": "1646485795", "karma": "22.00", "negatives": "7", "sent_date": "1646485795", "url": "https://timis.es/exdirigente-pp-acusado-de-abuso-sexual-sera-diputado-independiente/", "clicks": 0, "votes": "13", "status": "queued", "id": 3633090}, {"title": "Elon Musk: Algunos gobiernos le han dicho a Starlink que bloquee las fuentes de noticias rusas. No lo haremos  a menos que sea a punta de pistola", "content": "Algunos gobiernos (no Ucrania) le han dicho a Starlink que bloquee las fuentes de noticias rusas. No lo haremos a menos que sea a punta de pistola.  Siento ser un absolutista de la libertad de expresión.", "date": "1646486009", "karma": "-124.00", "negatives": "13", "sent_date": "1646486009", "url": "https://twitter.com/elonmusk/status/1499976967105433600?s=20&t=B_O5dgFnwDe9Fe249iQdiw", "clicks": 0, "votes": "1", "status": "discard", "id": 3633091}, {"title": "La Policía alemana separa a refugiados ucranianos por color de piel", "content": "La policía alemana separa a los refugiados de #Ucrania al llegar los trenes en dos grupos: refufiados «ucranios» y refugiados negros... a los cuales lleva a la estación de policía.", "date": "1646486780", "karma": "11.00", "negatives": "36", "sent_date": "1646486780", "url": "https://twitter.com/iDiarioES/status/1499795563444850688", "clicks": 0, "votes": "26", "status": "queued", "id": 3633093}, {"title": "Se desvela el posible origen de la Venus de Willendorf", "content": "Corría el año 1908 cuando en Austria se descubrió una extraña figura. Se trataba de una escultura tallada por humanos del Paleolítico, con unos 30.000 años de antigüedad. Tenía sólo 11 centímetros de largo, pero era muy llamativa. No tenía ni pies ni cara, sus características físicas eran muy exageradas y recordaban a la figura femenina. Después de mucho tiempo, parece que la ciencia ha dado con su origen.", "date": "1646487689", "karma": "-22.00", "negatives": "6", "sent_date": "1646487689", "url": "https://todociencia.net/se-desvela-el-posible-origen-de-la-venus-de-willendorf/", "clicks": 0, "votes": "2", "status": "discard", "id": 3633094}, {"title": "Le Pen critica la decisión europea de enviar armas a Ucrania y aboga por agotar las vías diplomáticas", "content": "La líder francesa del ultraderechista partido Agrupación Nacional, Marine Le Pen, ha criticado este sábado la estrategia europea de enviar armas a Ucrania y ha aconsejado agotar las vías diplomáticas para resolver el conflicto antes de tener que recurrir a estos métodos.", "date": "1646487665", "karma": "1.00", "negatives": "1", "sent_date": "1646487665", "url": "https://www.europapress.es/internacional/noticia-le-pen-critica-decision-europea-enviar-armas-ucrania-aboga-agotar-vias-diplomaticas-20220305140435.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3633095}, {"title": "El coste de los vuelos de Ryanair desde países limítrofes con Ucrania será hasta 13 veces superior en los próximos días (inglés)", "content": "El coste de los vuelos de última hora de Ryanair a Dublín desde algunos países vecinos de Ucrania es hasta 13 veces superior en los próximos días en comparación con el mismo día de la semana siguiente. Según las Naciones Unidas, al menos un millón de personas han huido de Ucrania en la semana desde la invasión de Rusia. Muchos ucranianos han sido acogidos por países vecinos, como Polonia y Rumania, mientras que otros tienen la intención de continuar su viaje volando a otras partes de Europa.", "date": "1646487886", "karma": "100.00", "negatives": "2", "sent_date": "1646487886", "url": "https://www.irishtimes.com/news/consumer/cost-of-ryanair-flights-from-countries-bordering-ukraine-up-to-13-times-higher-in-coming-days-1.4817831", "clicks": 0, "votes": "15", "status": "queued", "id": 3633096}, {"title": "Inditex cierra temporalmente sus 502 tiendas en Rusia", "content": "El gigante textil asegura que en las actuales circunstancias no puede garantizar la continuidad de las operaciones y de las condiciones comerciales", "date": "1646488078", "karma": "-44.00", "negatives": "10", "sent_date": "1646488078", "url": "https://www.lavozdegalicia.es/noticia/economia/2022/03/05/inditexcierra-tiendas-rusia/00031646473213367977748.htm", "clicks": 0, "votes": "4", "status": "discard", "id": 3633097}, {"title": "", "content": "", "date": "1646488541", "karma": "0.00", "negatives": "0", "sent_date": "1646488541", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633098}, {"title": "Un conocido ciclista, culpable de timar a un usuario de Wallapop en la venta de una bicicleta &quot;pintada&quot;", "content": "Un usuario de Wallapop compró una bicicleta a Gonzalo Serrano, corredor profesional del equipo Movistar, pero la venta resultó un tanto turbia y el caso acabó en los juzgados. El comprador, que denunció haber sido timado por el ciclista, recibió la razón de un juez. Él mismo lo explicó todo en redes sociales.", "date": "1646490602", "karma": "1985.00", "negatives": "4", "sent_date": "1646488713", "url": "https://www.20minutos.es/deportes/noticia/4966410/0/gonzalo-serrano-equipo-movistar-tima-usuario-wallapop/", "clicks": 0, "votes": "136", "status": "published", "id": 3633099}, {"title": "Comisión Europea - Hemos decidido suspender la cooperación con entidades rusas en investigación, ciencia e innovación", "content": "➡No habrá nuevos contratos ni acuerdos. ➡Se suspenden los pagos de contratos existentes. ➡Además, #HorizonEU no subvencionará programas en Bielorrusia. #StandWithUkraine", "date": "1646488885", "karma": "-53.00", "negatives": "11", "sent_date": "1646488885", "url": "https://twitter.com/ComisionEuropea/status/1499716319750631428?t=17MqEo23hEkkoeysNBbXdg&s=19", "clicks": 0, "votes": "5", "status": "discard", "id": 3633100}, {"title": "Mónica Oltra: El juez imputa a otros cinco cargos de Oltra en la causa por el posible desamparo de la menor que fue víctima de abusos", "content": "El juez imputa a otros cinco cargos de Oltra en la causa por el posible desamparo de la menor que fue víctima de abusos La causa judicial contra varios cargos de su Conselleria se debe a un posible desamparo de la menor que fue víctima de abusos por parte del exmarido de Mónica Oltra.  Los nuevos cargos incluidos como imputados en la causa son la directora general de Infancia y Adolescencia, Rosa Molero; la subdirectora general de Infancia y Adolescencia, Gemma Plaza; el secretario territorial, Jesús Esquiu; la jefa de servicio de Infancia,", "date": "1646489959", "karma": "56.00", "negatives": "5", "sent_date": "1646489959", "url": "http://www.publico.es/politica/monica-oltra-juez-imputa-otros-cinco-cargos-oltra-causa-abuso-menor.html", "clicks": 0, "votes": "27", "status": "queued", "id": 3633102}, {"title": "Visita el Star Wars Galactic Starcruiser en VR gratis", "content": "Te gustaría visitar el nuevo hotel Star Wars Galactic Starcruiser en VR gratis? Si es así, deberías seguir leyendo estas líneas.", "date": "1646490268", "karma": "-9.00", "negatives": "4", "sent_date": "1646490268", "url": "https://distritoxr.com/visita-el-star-wars-galactic-starcruiser-en-vr-gratis/", "clicks": 0, "votes": "4", "status": "queued", "id": 3633103}, {"title": "La Gran Purga Comunista", "content": "¿Saben ustedes que fue la «Gran Purga»? Entre 1936 y 1938 la Unión Soviética fusiló a unas 750.000 personas (algunas fuentes hablan de dos millones) y envió a los campos de concentración administrados por la Dirección General de Campos y Colonias de Trabajo Correccional (GULAG) a más de millón de personas. Oficialmente la Gran Purga comenzó el 30 de julio de 1937 cuando Iósif Vissariónovich Dzhugashvili (Stalin) dictó la orden operativa número 47, pero desde que se hicieron con el poder los bolcheviques se llevaban a cabo campañas y persecucio", "date": "1646490935", "karma": "-27.00", "negatives": "16", "sent_date": "1646490935", "url": "https://dariomadrid.com/la-gran-purga-comunista/", "clicks": 0, "votes": "10", "status": "discard", "id": 3633105}, {"title": "&quot;El asesino y su pregonero&quot;", "content": "Al menos sale guapo. Porque, chico, si te van a atribuir la invasión rusa después de hayas matado a Kennedy, fundado la ETA, arruinado las dehesas, agostado las cosechas, sacrificado a los primogénitos y ajado los vientres de las doncellas, qué menos que salir hecho un pimpollo.", "date": "1646491347", "karma": "44.00", "negatives": "4", "sent_date": "1646491347", "url": "https://twitter.com/pvallin/status/1500075080868577285", "clicks": 0, "votes": "5", "status": "queued", "id": 3633112}, {"title": "Rusia explica que letra 'Z', insignia de tanques y uniformes", "content": "El Ministerio de Defensa ruso ha explicado, a través de la red social Twitter, que la Z alude a la idea de la 'desnazificación', un argumento de propaganda del Kremlin para justificar la invasión de Ucrania", "date": "1646491364", "karma": "79.00", "negatives": "3", "sent_date": "1646491364", "url": "https://www.abc.es/internacional/abci-rusia-explica-letra-insignia-tanques-y-uniformes-alude-desnazificacion-ucrania-202203051101_noticia.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3633113}, {"title": "Alaska, sobre la polémica con la letra de 'SloMo' de Chanel", "content": "&quot;No podemos meternos ni en las letras, ni en los libros, ni en las películas de nadie. Si no te gusta, no la consumas&quot;", "date": "1646491383", "karma": "11.00", "negatives": "0", "sent_date": "1646491383", "url": "https://mobile.twitter.com/LaHoraExtra/status/1499806884567478272", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3633114}, {"title": "Samsung suspende los envíos de smartphones y chips a Rusia [EN]", "content": "Samsung suspendió los envíos de productos a Rusia, uniéndose a una lista creciente de compañías, desde Apple hasta Microsoft, que están deteniendo las ventas en el país luego de su ataque a Ucrania la semana pasada. Se han suspendido las exportaciones a Rusia de todos los productos de Samsung, desde chips hasta teléfonos inteligentes y productos electrónicos de consumo.", "date": "1646491530", "karma": "19.00", "negatives": "0", "sent_date": "1646491530", "url": "https://www.thenationalnews.com/business/technology/2022/03/05/samsung-cuts-off-smartphones-and-chip-shipments-to-russia/", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3633115}, {"title": "La respuesta de El Gran Wyoming a Évole por el fin de 'Caiga quien Caiga': &quot;Aznar llamó, se cagó todo el mundo y me mandaron a tomar por culo&quot;", "content": "&quot;Es verdad que os chaparon el programa, ¿no? Hubo un momento que Aznar… bueno Aznar, no sé, digamos el entorno. Que no gustaba mucho lo que hacíais&quot;, preguntó Évole. A lo que Wyoming contestó: &quot;Sí, Aznar llamó, se cagó todo el mundo y me mandaron a tomar por culo. Pero no es la única versión, hay más&quot;. El propio Aznar contó a un reportero que sus hijos le habían pedido que invitase a los miembros de Caiga quien Caiga a la Moncloa, parece que finalmente les invitó a la puerta de salida.", "date": "1646491682", "karma": "20.00", "negatives": "0", "sent_date": "1646491682", "url": "https://www.publico.es/tremending/2022/03/04/la-respuesta-de-el-gran-wyoming-a-evole-por-el-fin-de-caiga-quien-caiga-aznar-llamo-se-cago-todo-el-mundo-y-me-mandaron-a-tomar-por-culo/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3633116}, {"title": "Lourdes Zabalza: &quot;Se ha demostrado que mi hermano no era de ETA y se ha reparado su nombre&quot;", "content": "La versión oficial dice que Mikel Zabalza falleció ahogado tras haberse escapado del reconocimiento de un supuesto zulo terrorista en ese punto. Sin embargo, el pasado domingo el Gobierno vasco lo reconoció como víctima de violencia policial tras la publicación de un informe en el que se sostiene que murió por las torturas de la Guardia Civil.  Entrevista a Lourdes Zabalza.", "date": "1646491629", "karma": "19.00", "negatives": "2", "sent_date": "1646491629", "url": "https://www.eldiario.es/navarra/lourdes-zabalza-demostrado-hermano-no-eta-reparado-nombre_128_8803700.html", "clicks": 0, "votes": "36", "status": "queued", "id": 3633117}, {"title": "", "content": "", "date": "1646491649", "karma": "0.00", "negatives": "0", "sent_date": "1646491649", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633118}, {"title": "", "content": "", "date": "1646491911", "karma": "0.00", "negatives": "0", "sent_date": "1646491911", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633119}, {"title": "El asesinato del Papa Francisco y la tercera guerra mundial", "content": "Existe toda una tradición profética que asegura que el Papa Francisco es el último pontífice de la Iglesia Católica, y que será asesinado coincidiendo con el inicio de una tercera guerra mundial que destruirá nuestra civilización para siempre. Entre tales profecías se encuentran las de San Malaquías, Nostradamus, el monje de Padua, el Apocalipsis o las profecías atribuidas a Rasputín y Juan XXIII. Artículo largo sobre la cuestión, que vuelve a ponerse de actualidad a causa de la invasión de Ucrania por Rusia.", "date": "1646492089", "karma": "-29.00", "negatives": "9", "sent_date": "1646492089", "url": "https://elnigredo.wordpress.com/2022/03/03/el-asesinato-del-papa-francisco-y-la-tercera-guerra-mundial/", "clicks": 0, "votes": "4", "status": "discard", "id": 3633121}, {"title": "Niñera IA creada en china para criar bebés en úteros robóticos", "content": "Los investigadores están convencidos de que esta tecnología podría ayudar con una crisis demográfica inminente", "date": "1646492198", "karma": "16.00", "negatives": "2", "sent_date": "1646492198", "url": "https://distritoxr.com/ninera-ia-creada-en-china-para-criar-bebes-en-uteros-roboticos/", "clicks": 0, "votes": "4", "status": "queued", "id": 3633122}, {"title": "Magníficas imágenes del Universo a través del Hubble", "content": "El telescopio Hubble es una de las herramientas más poderosas para observar el Universo. El sitio dedicado a él presenta un recurso excepcional de imágenes de cuerpos celestes, estrellas, formaciones estelares y galaxias, en resolución extremadamente alta y descarga gratuita.", "date": "1646492348", "karma": "69.00", "negatives": "0", "sent_date": "1646492348", "url": "https://www.laboiteverte.fr/les-beautes-grandioses-de-lespace-a-telecharger-en-ultra-haute-resolution/", "clicks": 0, "votes": "5", "status": "queued", "id": 3633123}, {"title": "“Iinfluencers” rusos en TikTok defienden la invasión de Ucrania dando exactamente el mismo discurso que sus compañeros", "content": "Ciertas frases e incluso secciones del discurso son casi idénticas, lo que indica la distribución de un guión/puntos de habla", "date": "1646492476", "karma": "33.00", "negatives": "6", "sent_date": "1646492476", "url": "https://www.reddit.com/r/PublicFreakout/comments/t6w001/russian_influencers_on_tiktok_defend_the_invasion/", "clicks": 0, "votes": "26", "status": "queued", "id": 3633125}, {"title": "El Ministerio de Fomento recurre contra la urbanización del último kilómetro de costa virgen de Orihuela", "content": "La Cala Mosca es el último kilómetro y medio de costa sin urbanizar de Orihuela. El proyecto de urbanizar en 456.000 metros cuadrados está contemplado en el Plan General de Ordenación Urbana (PGOU) de la localidad gobernada por el popular Emilio Bascuñana, investigado por un presunto delito de prevaricación por supuestamente cobrar sin acudir a trabajar a un puesto en la Conselleria de Sanitat.", "date": "1646492711", "karma": "118.00", "negatives": "0", "sent_date": "1646492711", "url": "https://www.eldiario.es/comunitat-valenciana/ministerio-fomento-recurre-urbanizacion-ultimo-kilometro-costa-virgen-orihuela_1_8802387.html", "clicks": 0, "votes": "25", "status": "queued", "id": 3633126}, {"title": "Mis amigos los animales de la granja", "content": "Mis amigos los animales de la granja sostienen interesantes charlas entre ellos.", "date": "1646492657", "karma": "-62.00", "negatives": "9", "sent_date": "1646492657", "url": "https://www.ine.es/", "clicks": 0, "votes": "2", "status": "abuse", "id": 3633127}, {"title": "Tatiana Merino se luce en Australia: fue premiada como la mejor trabajadora de compañía de aseo", "content": "La actriz Tatiana Merino desde el año 2016 se fue a vivir a Australia y al año siguiente ingresó a una empresa de aseo que presta sus servicios a diferentes tiendas del país.", "date": "1646492613", "karma": "40.00", "negatives": "1", "sent_date": "1646492613", "url": "https://www.publimetro.cl/social/2022/03/04/tatiana-merino-se-luce-en-australia-fue-premiada-como-la-mejor-trabajadora-de-compania-de-aseo/", "clicks": 0, "votes": "4", "status": "queued", "id": 3633128}, {"title": "Así es el nuevo currículum de primaria: más horas de medio, matemáticas y lengua", "content": "La comunidad educativa ha celebrado, en general, el enfoque más innovador y competencial del currículum aunque sindicatos y asociaciones de padres critican el exceso de “abstracción” del texto, el poco plazo que tienen las escuelas para aplicarlo y formar a los docentes (falta el desarrollo de las comunidades autónomas), la poca concreción de los contenidos y la dificultad de atender a los alumnos que se retrasan sin que los centros educativos cuenten con más recursos económicos.", "date": "1646492685", "karma": "-14.00", "negatives": "3", "sent_date": "1646492685", "url": "https://www.lavanguardia.com/vida/20220302/8092657/nuevo-curriculum-primaria-mas-horas-medio-matematicas-lengua.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3633129}, {"title": "Proteger un ‘goya’ en un búnker de Ucrania", "content": "Desde la Galería Nacional de Arte de Lviv se coordina un plan para poner a salvo el patrimonio pictórico y cultural de los 18 museos de esta región. Medio millar de obras han sido escondidas", "date": "1646492691", "karma": "60.00", "negatives": "0", "sent_date": "1646492691", "url": "https://elpais.com/internacional/2022-03-05/proteger-un-goya-en-un-bunker-de-ucrania.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3633130}, {"title": "En el verano de 1936, los fascistas asesinaron al alcalde republicano de Robleda (Salamanca) Fermín Mateos Carballo, y a sus hermanos Juan y José.", "content": "Los hermanos Mateos Carballo, hijos de Francisco (tio Paco “Rosu”) y de María, eran Fermín, de 50 años, nacido en Robleda, labrador, casado con Vicenta Hernández Mateos, tenían 4 hijas. Juan, natur…", "date": "1646492858", "karma": "52.00", "negatives": "7", "sent_date": "1646492858", "url": "https://documentalismomemorialistayrepublicano.wordpress.com/2022/03/04/en-el-verano-de-1936-los-fascistas-asesinaron-al-alcalde-republicano-de-robleda-salamanca-fermin-mateos-carballo-y-a-sus-hermanos-juan-y-jose/", "clicks": 0, "votes": "28", "status": "queued", "id": 3633131}, {"title": "España liberará dos millones de barriles de petróleo de sus reservas estratégicas", "content": "El Consejo de Ministros ha aprobado un acuerdo por el que se liberarán dos millones de barriles de petróleo de las existencias mínimas de seguridad de productos petrolíferos. En rueda de prensa, la ministra portavoz, Isabel Rodríguez, señaló que esta medida se enmarca dentro de «la acción coordinada con la Agencia Internacional de la Energía (AIE) y que trata de «dar seguridad y calma a los mercados». El pasado martes, la AIE acordó liberar 60 millones de barriles de petróleo de las reservas estratégicas de sus miembros en todo el mundo", "date": "1646493007", "karma": "101.00", "negatives": "0", "sent_date": "1646493007", "url": "https://www.elboletin.com/espana-liberara-dos-millones-de-barriles-de-petroleo-de-sus-reservas-estrategicas/", "clicks": 0, "votes": "9", "status": "queued", "id": 3633132}, {"title": "Javier Cercas: &quot;Tener dinero supone impunidad, y eso lo sabemos todos&quot;", "content": "Tras publicar ‘Terra Alta’, Javier Cercas (Cáceres, 1962) aseguró haberse convertido en “un nuevo escritor”. A eso aspiraba con la novela que le valió el Premio Planeta y provocó su mudanza de sello editorial en 2019. Aquella fue la primera de una trilogía, que ahora culmina en ‘El castillo de Barbazul’ (Tusquets, 2022). &quot;Escribir consiste en formular una pregunta de la manera más compleja posible&quot;, dice.", "date": "1646493035", "karma": "32.00", "negatives": "1", "sent_date": "1646493035", "url": "https://www.elconfidencial.com/cultura/2022-03-05/javier-cercas-mallorca-el-castillo-barbazul_3385732/", "clicks": 0, "votes": "10", "status": "queued", "id": 3633133}, {"title": "Islas Bijagós, el último paraíso africano (sagrado, animista y matriarcal) para vivir el ecoturismo al 100%", "content": "Un buen puñado de las niñas de la aldea de Eticoga se llaman Mariana. Por ella. Por la antropóloga rumana que conoció a un guineano en Lisboa, se casó con él y se vino a su...", "date": "1646492964", "karma": "27.00", "negatives": "2", "sent_date": "1646492964", "url": "https://www.elmundo.es/viajes/africa/2022/03/05/6219d30a21efa017678b4587.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3633134}, {"title": "Un empresario ruso le puso precio a la cabeza de Putin: un millón de dólares por su arresto", "content": "El empresario ruso Alex Konanykhin ofreció una recompensa de un millón de dólares a cualquier militar o policía que arreste a Vladimir Putin &quot;como un criminal de guerra&quot; contra Ucrania.", "date": "1646493116", "karma": "4.00", "negatives": "3", "sent_date": "1646493116", "url": "https://www.perfil.com/noticias/internacional/empresario-ruso-puso-precio-cabeza-vladimir-putin-un-millon-de-dolares.phtml", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3633135}, {"title": "La odisea de la República para conseguir armas contra Franco: negoció hasta con los nazis", "content": "Una investigación del historiador Miguel Í. Campos desvela la gran red de contrabando a la que recurrieron las autoridades republicanas para lograr suministros bélicos, dominada por las estafas, la corrupción y el espionaje.", "date": "1646493079", "karma": "52.00", "negatives": "4", "sent_date": "1646493079", "url": "https://www.elespanol.com/el-cultural/historia/20220223/odisea-republica-conseguir-armas-franco-negocio-nazis/652184930_0.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3633136}, {"title": "ONU confirma 351 civiles muertos y 707 heridos desde el inicio de la invasión de Ucrania", "content": "Desde las 04.00 de la mañana del 24 de febrero hasta las 00.00 del 4 de marzo, el Alto Comisionado ha registrado 1.058 bajas civiles en Ucrania: 351 muertos y 707 heridos», según el informe. Por zonas de control, Naciones Unidas estima 355 bajas en territorio controlado por el Gobierno ucraniano: 63 muertos y 292 heridos. En el área bajo control de las autoproclamadas repúblicas de Donetsk y Lugansk, la ONU ha constatado 116 bajas (23 muertos y 93 heridos).", "date": "1646493351", "karma": "105.00", "negatives": "0", "sent_date": "1646493351", "url": "https://www.elpais.cr/2022/03/05/onu-confirma-351-civiles-muertos-y-707-heridos-desde-el-inicio-de-la-invasion-de-ucrania/", "clicks": 0, "votes": "11", "status": "queued", "id": 3633137}, {"title": "Trojena Ski: la estación que Arabia Saudí construye en sus montañas", "content": "Forma parte de Trojena, la ciudad que está construyendo en unas montañas donde asegura que en invierno nieva y que el clima es más moderado que en otras partes del país.", "date": "1646493287", "karma": "77.00", "negatives": "0", "sent_date": "1646493287", "url": "https://www.nevasport.com/noticias/art/62389/Trojena-Ski-Arabia-Saudi-esta-construyendo-una-estacion-de-esqui-en-sus-montanas/", "clicks": 0, "votes": "7", "status": "queued", "id": 3633138}, {"title": "“Muchos científicos han estudiado penes, pero hay un vacío increíble en nuestro entendimiento de las vaginas”", "content": "“Y entonces, ¿las hembras qué?”, exclama la bióloga Patricia Brennan recordando lo que sintió al ver por primera vez el pene del pato pequinés. Esta especie forma parte del escaso 3% de las aves que cuenta con pene para la cópula, mientras que el resto se limitan a besarse con sus cloacas. Mide hasta 20 centímetros, proporcionalmente gigantesco, y en forma de espiral; aquel pene dejó estupefacta a Brennan. “Casi me caigo de la silla, era como un tentáculo enorme. ¿Qué es este órgano tan raro? E inmediatamente mi pregunta fue ¿y las hembras?", "date": "1646493451", "karma": "11.00", "negatives": "3", "sent_date": "1646493451", "url": "https://elpais.com/ciencia/2022-03-05/muchos-cientificos-han-estudiado-penes-pero-hay-un-vacio-increible-en-nuestro-entendimiento-de-las-vaginas.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3633139}, {"title": "«España es decepcionante a la hora de reaccionar ante les flaquezas morales»", "content": "El politólogo y filósofo Manuel Arias Maldonado (Málaga, 1974) es uno de los principales expertos españoles en la democracia y los mecanismos sociopolíticos que la vertebran. En su último ensayo, ‘Abecedario democrático’ (Turner), propone una travesía a través de los 27 conceptos más esenciales de nuestro tiempo que perfilan las nociones básicas de todo sistema político liberal. Conversamos con el intelectual malagueño.", "date": "1646493489", "karma": "71.00", "negatives": "3", "sent_date": "1646493489", "url": "https://ethic.es/2022/03/espana-entrevista-manuel-maldonado-populismo/", "clicks": 0, "votes": "7", "status": "queued", "id": 3633140}, {"title": "Los precios de la luz por hora más caros de la historia, este domingo entre las 20 y las 22 horas", "content": "Este domingo entre las 20 y las 22 horas la electricidad alcanzará en España su precio récord en el mercado mayorista desde que existen registros. El megavatio se pagará a 470,01 euros, según los datos del Operador del Mercado Ibérico de la Electricidad (OMIE). Este será el pico más alto en un día en el que el precio medio fijado será de 379,03 euros el megavatio hora (MWh), el segundo más caro desde que existen registros y un 3% más elevado que el de hoy sábado. El precio mínimo -334,21 euros/MWh- será entre las 3 y las 4 de la madrugada.", "date": "1646493538", "karma": "112.00", "negatives": "0", "sent_date": "1646493538", "url": "https://www.lavanguardia.com/vida/20220305/8102518/electricidad-subira-manana-segundo-precio-mas-alto-historia.html", "clicks": 0, "votes": "26", "status": "queued", "id": 3633141}, {"title": "Antonio Maestre y Pablo Iglesias se enzarzan en una discusión", "content": "El periodista Antonio Maestre y Pablo Iglesias, se han enzarzado en una discusión tras un artículo de Iglesias que aludía a varios periodistas. &quot;Agradezco a Pablo Iglesias que me tenga siempre tan presente. No pierde la ocasión de ir contra todos los que no le bailan el agua en su espectro. De Yolanda Díaz, a Garzón.&quot; Dijo Maestre. Tras criticar Iglesias donde trabaja Maestre, éste respondía &quot;Yo no hago mi trabajo para serte útil. Algunos no tenemos el papel de exvicepresidente para ir eligiendo dónde trabajar&quot;.", "date": "1646494262", "karma": "60.00", "negatives": "8", "sent_date": "1646494262", "url": "https://www.elplural.com/fuera-de-foco/pablo-iglesias-antonio-maestre-se-enzarzan-en-twitter-veces-te-pasas-agresivo-arrogante_285413102", "clicks": 0, "votes": "13", "status": "queued", "id": 3633143}, {"title": "Censura en Rusia: canal de noticias dice &quot;no a la guerra&quot; y emite &quot;El lago de los cisnes&quot; en última emotiva transmisión", "content": "El vídeo que muestra al personal dimitiendo en vivo, tras declarar &quot;no a la guerra&quot; en su última emisión, se ha hecho viral. Los periodistas del mismo canal decidieron posicionarse a favor de la paz. Tras recibir la orden de cierre por la cobertura de la invasión de Ucrania, la cadena de televisión independiente rusa TV Rain (Dozhd) suspendió sus operaciones y envío en su última emisión de este jueves (03.03.2022) un poderoso mensaje, en donde el personal abandonó en directo el estudio en una protesta silenciosa.", "date": "1646572203", "karma": "1855.00", "negatives": "7", "sent_date": "1646494028", "url": "https://www.dw.com/es/censura-en-rusia-canal-de-noticias-dice-no-a-la-guerra-y-emite-el-lago-de-los-cisnes-en-última-emotiva-transmisión/a-61021558", "clicks": 0, "votes": "170", "status": "published", "id": 3633144}, {"title": "Helicóptero ruso siendo derribado en Ucrania", "content": "Imagenes desde un dron donde se ve un misil impactar en el rotor de un helicopero (posiblemente un mi-24 o mi-35) y provoca que se estrelle contra el suelo.", "date": "1646494297", "karma": "44.00", "negatives": "6", "sent_date": "1646494297", "url": "https://twitter.com/IAPonomarenko/status/1500033163879456771", "clicks": 0, "votes": "31", "status": "queued", "id": 3633145}, {"title": "Las imágenes más memorables del telescopio Hubble", "content": "Mientras la agencia espacial estadounidense NASA y la europea ESA están próximas a lanzar el telescopio James Webb (JWST), cuyo lente tiene un diámetro 6.5 veces más grande que el Hubble, repasamos las mejores imágenes del Hubble, lanzado al espacio el 24 de abril de 1990 a bordo del transbordador espacial Discovery. Orbita la Tierra a una altitud de unos 547 kilómetros y a una velocidad de 27.300 kilómetros por hora, por lo que tarda unos 95 minutos en dar una vuelta completa al planeta.", "date": "1646494751", "karma": "25.00", "negatives": "0", "sent_date": "1646494751", "url": "https://es.digitaltrends.com/espacio/imagenes-memorables-telescopio-hubble/", "clicks": 0, "votes": "7", "status": "queued", "id": 3633146}, {"title": "Rusia duplicó el precio de gas a España en diciembre mientras Argelia recortaba sus envíos", "content": "Estados Unidos, por su parte, también aplicó un incremento de precios en sus envíos de gas a España y pasó de cobrar en noviembre a 53,88 euros/MWh a los 63,11 euros, un 17 por ciento más pero mantuvo los elevados volúmenes del mes anterior. El gas natural licuado llegado desde Estados Unidos se convirtió en la principal fuente de suministro en diciembre pese a que en noviembre llegaron 10.108 GWh y en diciembre 9.274 GWh.", "date": "1646494680", "karma": "116.00", "negatives": "0", "sent_date": "1646494680", "url": "https://www.eleconomista.es/energia/amp/11643713/Rusia-duplico-el-precio-de-gas-a-Espana-en-diciembre-mientras-Argelia-recortaba-sus-envios", "clicks": 0, "votes": "23", "status": "queued", "id": 3633147}, {"title": "Intérprete rompe a llorar mientras traduce a Zelensky", "content": "Una intérprete del periódico alemán Welt  rompe a llorar mientras traduce el último vídeo de Zelensky", "date": "1646495309", "karma": "8.00", "negatives": "3", "sent_date": "1646495309", "url": "https://twitter.com/alauraschneider/status/1497879565385015297", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3633149}, {"title": "Puigdemont se propone impulsar el procés sin la &quot;dependencia&quot; de los partidos", "content": "El expresidente de la Generalitat, Carles Puigdemont, ha revelado este sábado que sus planes para culminar el proceso independentista pasan por liderarlo desde el Consejo por la República, &quot;reduciendo su dependencia&quot; de los partidos, en alusión a JxCat, ERC y la CUP, &quot;incapaces&quot; de consensuar una hoja de ruta.", "date": "1646495294", "karma": "87.00", "negatives": "1", "sent_date": "1646495294", "url": "https://www.20minutos.es/noticia/4966436/0/puigdemont-se-propone-impulsar-el-proces-sin-la-dependencia-de-los-partidos/", "clicks": 0, "votes": "9", "status": "queued", "id": 3633150}, {"title": "Italia propondrá a la UE un precio tope para el gas en momentos de emergencia", "content": "Italia propondrá el próximo lunes a la Unión Europea (UE) que establezca un &quot;precio tope&quot; para el gas porque &quot;hoy el miedo a la interrupción de los flujos desde Rusia está generando beneficios extra para Gazprom&quot;, revela el ministro Stefano Cingolani.Para liberarse de la dependencia rusa, Italia &quot;mira a los países del norte de África conectados por gasoducto con nosotros, Argelia y Libia. Tras fuertes negociaciones, acabamos de obtener unos 10.000 millones de metros cúbicos adicionales allí, que podrán inyectarse antes de mediados de año&quot;", "date": "1646495662", "karma": "116.00", "negatives": "0", "sent_date": "1646495662", "url": "https://www.swissinfo.ch/spa/ucrania-guerra-gas_italia-propondrá-a-la-ue-un-precio-tope-para-el-gas-en-momentos-de-emergencia/47405064", "clicks": 0, "votes": "10", "status": "queued", "id": 3633151}, {"title": "Crítica película «Drive my car»", "content": "Mi crítica sobre la película «Drive my car» en mi blog @MiPropiaLuna", "date": "1646495427", "karma": "11.00", "negatives": "0", "sent_date": "1646495427", "url": "https://luisalbertoserrano.wordpress.com/2022/03/04/critica-pelicula-drive-my-car/", "clicks": 0, "votes": "1", "status": "queued", "id": 3633152}, {"title": "El CNI apunta a Rusia: «España está sufriendo ciberataques de peligrosidad crítica»", "content": "Alerta del «incremento de acciones» para «debilitar la capacidad política, tecnológica y económica» del país y señala, por primera vez, al Kremlin", "date": "1646495551", "karma": "6.00", "negatives": "6", "sent_date": "1646495551", "url": "https://www.elcorreo.com/politica/cni-apunta-rusia-espana-ciberataques-20220305194409-ntrc.html", "clicks": 0, "votes": "33", "status": "queued", "id": 3633153}, {"title": "Band of Horses, la inspiración tras la tormenta", "content": "La banda estadounidense liderada por Ben Bridwell regresa después de seis años con un disco que surgió después del “final de algunas relaciones personales”", "date": "1646495682", "karma": "31.00", "negatives": "0", "sent_date": "1646495682", "url": "https://elpais.com/cultura/2022-03-05/band-of-horses-inspiracion-tras-la-tormenta.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3633155}, {"title": "Putin dice que las sanciones occidentales son como una declaración de guerra", "content": "El presidente de Rusia, Vladímir Putin, defendió este sábado la intervención militar en Ucrania y aseguró que las sanciones occidentales contra su país se pueden comparar a una declaración de guerra.", "date": "1646502319", "karma": "2168.00", "negatives": "12", "sent_date": "1646495845", "url": "https://www.lavanguardia.com/internacional/20220305/8102666/putin-rusia-sanciones-occidentales-son-como-declaracion-de-guerra.html", "clicks": 0, "votes": "194", "status": "published", "id": 3633156}, {"title": "", "content": "", "date": "1646495879", "karma": "0.00", "negatives": "0", "sent_date": "1646495879", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633157}, {"title": "Creada la primera forma de vida totalmente artificial, que crece y se divide como una natural", "content": "En un nuevo hito para la ingeniería genética, los científicos del J. Craig Venter Institute, Centro de Bits y Átomos del Instituto de Tecnología de Massachussets y del National Institute of Standards and Technology, han desarrollado un organismo sintético unicelular que crece y se divide como una célula de su propio cuerpo, imitando aspectos complejos…", "date": "1646500803", "karma": "1801.00", "negatives": "1", "sent_date": "1646496111", "url": "https://ensedeciencia.com/2022/03/02/creada-la-primera-forma-de-vida-totalmente-artificial-que-crece-y-se-divide-como-una-natural/", "clicks": 0, "votes": "131", "status": "published", "id": 3633158}, {"title": "Roberto Vaquero: subida desorbitada de la gasolina en España", "content": "Hoy nos hemos levantado con la noticia de que Pedro Sánchez va a liberar 2 millones de barriles de petróleo de la reserva estratégica de España para mandarlo a Ucrania y hacer postureo y seguir lamiendo las botas de la OTAN. Aquí la gasolina pasa de 1,8 euros el litro. Hay gente que necesita el transporte para el trabajo. En vez de preocuparse por la situación de España se preocupa por la situación de Ucrania.", "date": "1646496328", "karma": "-40.00", "negatives": "9", "sent_date": "1646496328", "url": "https://www.youtube.com/watch?v=Io4DHGbQhJo", "clicks": 0, "votes": "2", "status": "discard", "id": 3633159}, {"title": "Regreso a la normalidad: el peor enemigo de la ansiedad", "content": "Cuando Joaquín asistió recientemente a una exposición de arte moderno en Bogotá un amigo se le acercó a saludarlo. Él lo iba a hacer al estilo pandemia, que es chocando los puños, pero su amigo abrió los brazos para abrazarlo. “La situación fue rara. No sabía qué hacer. No quería ese tipo de cercanía”. Algo similar le pasó a Daniela, una arquitecta que vive en Cartagena. Aunque ya acepta ir a un restaurante y quitarse el tapabocas, la semana pasada tuvo un altercado con el anfitrión del lugar porque ubicó a todos los clientes en un mismo sector", "date": "1646496320", "karma": "7.00", "negatives": "0", "sent_date": "1646496320", "url": "https://www.msn.com/es-co/estilo-de-vida/moda-y-belleza/regreso-a-la-normalidad-el-peor-enemigo-de-la-ansiedad/ar-AAUDhkJ?ocid=msedgntp", "clicks": 0, "votes": "12", "status": "queued", "id": 3633160}, {"title": "El fracking en Europa del gas bajaría el precio de la electricidad", "content": "Los propietarios de las tierras reciben elevadas rentas –o royalties- de las compañías privadas, no subvenciones públicas. Las viviendas siguen habitadas. Acabada la fase de perforación –unos 5 meses-, la contaminación acústica y visual casi desaparecen, la torre es desmontada, a diferencia de la contaminación de los aerogeneradores, que siempre permanece, molestando a los habitantes y aves locales durante décadas.", "date": "1646496724", "karma": "-85.00", "negatives": "14", "sent_date": "1646496724", "url": "https://www.aorillasdelpotomac.com/el-fracking-en-europa-es-primordial/", "clicks": 0, "votes": "3", "status": "discard", "id": 3633164}, {"title": "Manifestante solitario con una pancarta de &quot;no a la guerra&quot; en Kursk (Rusia)", "content": "Reacción a un ciudadano con una pancarta de &quot;no a la guerra&quot; en Kursk (Rusia). Primero le ordenaron al hombre que se quitara la máscara, luego le arrancaron la pancarta de las manos y siguieron las amenazas.", "date": "1646496932", "karma": "54.00", "negatives": "6", "sent_date": "1646496932", "url": "https://twitter.com/Flash43191300/status/1500116348109828098", "clicks": 0, "votes": "33", "status": "queued", "id": 3633167}, {"title": "Solo dos palabras en la etiqueta de una galleta pueden alterar su sabor, según un estudio", "content": "Las papilas gustativas humanas se manipulan fácilmente. Con solo unas pocas palabras, un grupo de investigadores ha descubierto que la misma galleta con trozos de chocolate puede pasar de tener un sabor deliciosamente dulce y húmedo a un sabor desagradablemente amargo y rancio: Todo depende de lo que nos diga la etiqueta, revela un estudio.", "date": "1646512502", "karma": "744.00", "negatives": "0", "sent_date": "1646496996", "url": "https://www.20minutos.es/noticia/4952105/0/palabras-etiqueta-galleta-pueden-alterar-sabor-estudio/", "clicks": 0, "votes": "46", "status": "published", "id": 3633169}, {"title": "Llegan refuerzos rusos desde Rostov", "content": "Tren transportando refuerzos al ejército ruso desde Rostov", "date": "1646497387", "karma": "-61.00", "negatives": "9", "sent_date": "1646497387", "url": "https://mobile.twitter.com/GirkinGirkin/status/1500101026015289347?s=20&t=1RoaYwC8KrgB5mzYrPvGfg", "clicks": 0, "votes": "3", "status": "discard", "id": 3633171}, {"title": "RTVE deja de informar temporalmente desde Rusia", "content": "RTVE ha decidido de forma temporal dejar de informar desde Rusia tras la aprobación en el país de una nueva ley que prevé hasta 15 años de cárcel por difundir lo que Moscú considera &quot;información falsa&quot;.", "date": "1646504720", "karma": "1507.00", "negatives": "0", "sent_date": "1646497569", "url": "https://www.rtve.es/noticias/20220305/rtve-deja-informar-temporalmente-desde-rusia/2303081.shtml", "clicks": 0, "votes": "127", "status": "published", "id": 3633173}, {"title": "Las tensiones aumentan en Libia tras el arresto de dos ministros", "content": "Abdul Hamid Dbeibé intensifica sus acciones para evitar la instalación de un nuevo Gobierno; varios hombres armados detuvieron al ministro de Asuntos Exteriores y a la ministra de Cultura del gabinete de Fathi Bashagha", "date": "1646497667", "karma": "110.00", "negatives": "0", "sent_date": "1646497667", "url": "https://atalayar.com/content/las-tensiones-aumentan-en-libia-tras-el-arresto-de-dos-ministros", "clicks": 0, "votes": "10", "status": "queued", "id": 3633174}, {"title": "¿Por qué 'The Shield' cambió el mundo de las series?", "content": "El próximo 12 de marzo se cumplen 20 años del estreno del capítulo piloto de la serie The Shield: Al margen de la ley, una ficción que marcó un antes y un después en la historia de la televisión. ¿Y por qué? Porque hasta ese momento, la policía era retratada como un dechado de virtudes, que luchaba por la justicia pero siempre en el lado bueno de la balanza y en The Shield, sus protagonistas a veces saltaban la línea para conseguir sus objetivos.", "date": "1646497920", "karma": "31.00", "negatives": "2", "sent_date": "1646497920", "url": "https://zeleb.publico.es/noticia/por-que-the-shield-cambio-el-mundo-de-las-series/", "clicks": 0, "votes": "11", "status": "queued", "id": 3633175}, {"title": "El Comité de Expertos entrega el informe para la reforma fiscal", "content": "Este jueves se ha recibido en el Ministerio de Hacienda el Libro Blanco, elaborado por el Comité de Expertos, que será analizado de forma detallada para que, el Gobierno plantee las reformas que estimen necesarias. El informe presentado por el Comité, que consta de 700 páginas, recoge diferentes recomendaciones en materia fiscal. Algunas de las propuestas: Mantener el tipo único del IVA en el 21% o bajarlo al 15% Suprimir la deducción en IRPF por arrendamiento de vivienda Subir alcohol y tabaco e  impuesto al cigarrillo electrónico", "date": "1646498982", "karma": "101.00", "negatives": "0", "sent_date": "1646498982", "url": "https://elderecho.com/libro-blanco-reforma-fiscal", "clicks": 0, "votes": "9", "status": "queued", "id": 3633176}, {"title": "Sevilla, tenemos un problema", "content": "(...) la Corona española pidió a Fernando de Magallanes que reclutara tripulaciones para la flota que había de llegar a las Indias Orientales por la ruta del oeste. Para entonces ya se sabía que la Tierra era redonda, pero sus cuarenta mil kilómetros de perímetro bien podían ser cuatrocientos mil, o más; nadie sabía ni por dónde ni cuándo habían de llegar, ni tampoco qué había en aquel mar que Núñez de Balboa había divisado desde Panamá.", "date": "1646499177", "karma": "82.00", "negatives": "0", "sent_date": "1646499177", "url": "https://www.jotdown.es/2022/03/sevilla-tenemos-un-problema/", "clicks": 0, "votes": "17", "status": "queued", "id": 3633177}, {"title": "RTVE deja de emitir desde Rusia y Érika Reija abandona el país: &quot;Han sido las semanas más difíciles de mi vida&quot;", "content": "RTVE deja de emitir desde Rusia y Érika Reija abandona el país: &quot;Han sido las semanas más difíciles de mi vida&quot; La corporación de Radio Televisión Española (RTVE) ha decidido también dejar de informar desde Rusia", "date": "1646499219", "karma": "-31.00", "negatives": "14", "sent_date": "1646499219", "url": "https://www.20minutos.es/noticia/4966472/0/rtve-deja-emitir-rusia-erika-reija-abandona-pais-semanas-mas-dificiles-vida/", "clicks": 0, "votes": "9", "status": "discard", "id": 3633178}, {"title": "CNOOC instalará los mayores tanques de almacenamiento del mundo en China", "content": "El gigante chino del petróleo y el gas CNOOC va a instalar los mayores tanques de almacenamiento del mundo en la terminal de importación de GNL de Binhai, en Jiangsu, para finales de 2023, informa Reuters.", "date": "1646499413", "karma": "102.00", "negatives": "0", "sent_date": "1646499413", "url": "https://www.worldenergytrade.com/oil-gas/general/cnooc-instalara-los-mayores-tanques-de-almacenamiento-del-mundo-en-china?fbclid=IwAR18BXA09uGQVXHEDUXVaxSMv1pFiBceRQfxZrXu99C0sNFU0bWPQmbEcq8", "clicks": 0, "votes": "8", "status": "queued", "id": 3633180}, {"title": "¿Qué es la estanflación?: así funciona la perversa espiral de subidas de precio y recesión que amenaza la economía", "content": "Tras la gran crisis financiera de 2008 parecía que el vocablo &quot;inflación&quot; había quedado desterrado de los manuales de economía en los países ricos. Sin embargo, la recuperación de la crisis pandémicas ha venido acompañada de subidas generalizadas de precios en todo el mundo, disparando la inflación a niveles no vistos en los últimos 30 años.", "date": "1646499543", "karma": "91.00", "negatives": "0", "sent_date": "1646499543", "url": "https://www.20minutos.es/noticia/4966238/0/que-es-la-estanflacion-asi-funciona-la-perversa-espiral-de-subidas-de-precio-y-recesion-que-amenaza-la-economia/", "clicks": 0, "votes": "14", "status": "queued", "id": 3633181}, {"title": "El Ayuntamiento de Puerto Real (Cádiz) nombra a la estatua de “El Nazareno” como Regidor Perpetuo de la Villa", "content": "&quot;La historia se repite, un grupo de creyentes religiosos, fundamentalistas, presionan para imponer a su dios y sus símbolos religiosos a toda la ciudadanía. Hasta ahí todo “normal”… el problema aparece cuando nuestros representantes políticos deciden aceptar los deseos ilegítimos de esa minoría hipermotivada (les va la “vida eterna” en ello) para pasar a machacar la aconfesionalidad del Estado&quot;...", "date": "1646552421", "karma": "98.00", "negatives": "5", "sent_date": "1646499651", "url": "https://laicismo.org/aconfesionalidad-en-espana-cadiz-laica-denuncia-el-nombramiento-de-una-estatua-como-regidor-perpetuo-de-la-villa/256250", "clicks": 0, "votes": "37", "status": "published", "id": 3633184}, {"title": "Rusia anuncia la reanudación de su ofensiva en Mariúpol y Volnovaja tras la fallida evacuación", "content": "El Ministerio de Defensa de Rusia ha anunciado el reinicio de la ofensiva contra las ciudades de Mariúpol y Volnovaja, donde en las últimas horas ha fracasado un esfuerzo para evacuar a los más de 400.000 civiles que viven en ambas poblaciones del sur del país.", "date": "1646511303", "karma": "1218.00", "negatives": "1", "sent_date": "1646499579", "url": "https://www.europapress.es/internacional/noticia-rusia-anuncia-reanudacion-ofensiva-mariupol-volnovaja-fallida-evacuacion-20220305173849.html", "clicks": 0, "votes": "111", "status": "published", "id": 3633185}, {"title": "Ciberguerra Ucrania-Rusia, el conflicto invisible", "content": "Ucrania iba a ser un gran laboratorio para la ciberguerra, Rusia echaría abajo todos sus sistemas de comunicación y abastecimiento antes incluso de que su primera unidad militar pisara el país. Las predicciones no se han cumplido, son tanques y misiles los que han ganado las victorias. A menos que los ucranianos hayan sabido defenderse en ese terreno con tanta determinación como en el campo de batalla.", "date": "1646499784", "karma": "34.00", "negatives": "0", "sent_date": "1646499784", "url": "https://www.jotdown.es/2022/03/futuro-imperfecto-ciberguerra-ucrania-rusia/", "clicks": 0, "votes": "12", "status": "queued", "id": 3633186}, {"title": "La historia del primer accidente automovilístico en Grecia", "content": "El primer accidente automovilístico registrado oficialmente en Grecia ocurrió un domingo de marzo de 1907, alrededor de las 11:30 de la mañana. Trágicamente, el primer accidente automovilístico del país fue fatal; ya que un peatón fue atropellado por el vehículo cuando intentaba cruzar la calle.  El accidente se produjo en el tramo de la avenida Syggrou, que no estaba pavimentado; cerca del Arco de Adriano y de la antigua cervecería Fix en la capital griega de Atenas. Según informes policiales de la época, el responsable del accidente fue ide", "date": "1646499906", "karma": "5.00", "negatives": "0", "sent_date": "1646499906", "url": "https://es.greekreporter.com/2022/02/16/historia-primer-accidente-automovilistico-grecia/", "clicks": 0, "votes": "3", "status": "queued", "id": 3633187}, {"title": "Arcadi Espada, sobre la oficialidad del asturiano: &quot;Atenta contra la economía, sentido común y buen gusto&quot;", "content": "El debate sobre la oficialidad del asturiano ha vuelto a salir a la palestra. El periodista y escritor Arcadi Espada rechaza el nuevo rango con el que el Gobierno regional busca dotar a la lengua de la comunidad porque &quot;atenta contra la economía, el sentido común y el buen gusto&quot;. Para Espada esto se debe &quot;a razones concretas de una determinada hegemonía cultural y política de nuestro mundo regida por la peor pesadilla de la humanidad, como se demuestra trágicamente en Ucrania, que es el nacionalismo&quot;.", "date": "1646500099", "karma": "52.00", "negatives": "4", "sent_date": "1646500099", "url": "https://cadenaser.com/2022/03/03/arcadi-espada-sobre-la-oficialidad-del-asturiano-atenta-contra-la-economia-sentido-comun-y-buen-gusto/", "clicks": 0, "votes": "13", "status": "queued", "id": 3633188}, {"title": "El PP pide ajustar los tramos del IRPF y sus deducciones al aumento del IPC", "content": "El Parido Popular ha reclamado este viernes al Gobierno en el Congreso ajustar los tramos del Impuesto sobre la Renta de las Personas Físicas (IRPF) a la subida del IPC, para evitar una pérdida de poder adquisitivo de los ciudadanos debido a una subida en cubierta de impuestos.", "date": "1646500273", "karma": "110.00", "negatives": "0", "sent_date": "1646500273", "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/pp-pide-ajustar-tramos-irpf-deducciones-aumento-ipc/2861497/", "clicks": 0, "votes": "19", "status": "queued", "id": 3633189}, {"title": "", "content": "", "date": "1646500267", "karma": "0.00", "negatives": "0", "sent_date": "1646500267", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633190}, {"title": "La 'generación de la televisión' que revolucionó Hollywood y lo salvó de su primera gran crisis", "content": "En los años 50 y 60, a caballo entre el sistema de estudios y el Nuevo Hollywood de Coppola o Scorsese, un grupo de cineastas procedentes de la TV liberó los corsés del cine clásico introduciendo nuevas técnicas y una fuerte carga política", "date": "1646500542", "karma": "9.00", "negatives": "0", "sent_date": "1646500542", "url": "https://www.epe.es/es/cultura/20220305/generacion-television-hollywood-13319111", "clicks": 0, "votes": "1", "status": "queued", "id": 3633191}, {"title": "", "content": "", "date": "1646500712", "karma": "0.00", "negatives": "0", "sent_date": "1646500712", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633192}, {"title": "Se cumplen 40 años desde la última vez que tocamos la superficie de Venus", "content": "Tal día como hoy de 1982 el aterrizador de la sonda soviética Venera 14 se posaba sobre la superficie de Venus. Así que hoy se cumplen 40 años desde la última vez que tocamos la superficie del planeta. Fue apenas unos días después de que lo hiciera el aterrizador de su gemela, la Venera 13, se se posó sobre Venus el día 1 de marzo de 1982.", "date": "1646525417", "karma": "77.00", "negatives": "0", "sent_date": "1646500973", "url": "https://www.microsiervos.com/archivo/espacio/40-anos-ultima-vez-superficie-venus.html", "clicks": 0, "votes": "30", "status": "published", "id": 3633193}, {"title": "Las imágenes que prueban la destrucción del avión más grande del mundo en una base aérea de Ucrania", "content": "El avión más grande del mundo, el AN-225 'Mriya' ucraniano, fue destruido en un ataque aéreo ruso sobre el aeropuerto de Gostomel, cerca de Kiev, el pasado 24 de febrero. La aeronave, que tenía previsto partir, quedó retenida debido a que todos los vuelos quedaron bloqueados por la situación en Ucrania, según BBC. «Ha durado tres días hasta que ha sido destruido», ha indicado la fuente.", "date": "1646501363", "karma": "50.00", "negatives": "7", "sent_date": "1646501363", "url": "https://www.abc.es/internacional/abci-imagenes-prueban-destruccion-avion-mas-grande-mundo-base-aerea-ucrania-202203041741_noticia.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3633194}, {"title": "Irak consigue los mayores ingresos procedentes del petróleo en 8 años", "content": "El ministro de Petróleo iraquí, Ihsan Abdul Yabbar, anunció hoy que Irak ingresó en febrero 8.500 millones de dólares de la exportación de crudo, la mayor cifra registrada en los últimos ocho años, a pesar de las turbulencias que están atravesando los mercados mundiales. En un comunicado, el ministro dijo que el país &quot;logró alcanzar una tasa de exportación diaria de 3,314 millones de barriles, con unos ingresos financieros de más de 8.500 millones de dólares, los más altos en ocho años&quot;.", "date": "1646501652", "karma": "44.00", "negatives": "0", "sent_date": "1646501652", "url": "https://profesionaleshoy.es/energia/2022/03/05/irak-consigue-los-mayores-ingresos-procedentes-del-petroleo-en-8-anos/20878", "clicks": 0, "votes": "11", "status": "queued", "id": 3633195}, {"title": "Cuando el vecino es un obstáculo mayor que una escalera", "content": "La vivienda sigue dando la espalda a la accesibilidad en España. Unas veces son un par de peldaños o una rampa demasiado inclinada y en otras ocasiones es la incomprensión de los vecinos ante los más vulnerables. Los pisos españoles suspenden (nunca han dejado de hacerlo) a lo grande en la asignatura de la accesibilidad. “Solo un 0,6% de los 9,8 millones de edificios de viviendas cumplen los criterios de accesibilidad universal para personas con movilidad reducida o con alguna discapacidad&quot;", "date": "1646502199", "karma": "44.00", "negatives": "0", "sent_date": "1646502199", "url": "https://elpais.com/economia/negocios/2022-03-05/cuando-el-vecino-es-un-obstaculo-mayor-que-una-escalera.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3633196}, {"title": "Alcotán-100, el lanzagranadas hecho en Zaragoza que España podría enviar a Ucrania", "content": "Entre el armamento y material bélico que España está enviando a Ucrania para que el país pueda hacer frente a la invasión rusa hay más de 1.300 lanzacohetes. Los dos primeros aviones A400M han partido este viernes de la base de Los Llanos (Albacete)", "date": "1646502510", "karma": "76.00", "negatives": "2", "sent_date": "1646502510", "url": "https://www.elespanol.com/omicrono/tecnologia/20220303/alcotan-100-lanzagranadas-zaragoza-espana-podria-enviar-ucrania/654434573_0.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3633198}, {"title": "Unas 15.000 personas se refugian en el metro de Kiev", "content": "A medida que la escalera mecánica se desliza por los últimos metros hacia la estación del metro, en lo profundo del otrora inmaculado sistema de transporte público de Kiev, aparece una gran cantidad de colchones, maletas y bolsas de plástico llenas de comida. El espacio proyecta una gran calma, casi silenciosa, a pesar de las 200 personas que acampan allí para escapar de los bombardeos y el fuego de artillería.", "date": "1646502754", "karma": "106.00", "negatives": "0", "sent_date": "1646502754", "url": "https://www.nytimes.com/es/2022/03/02/espanol/kiev-refugios.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3633199}, {"title": "Una estrella de la WNBA, retenida en Moscú por narcotráfico: temen que Rusia la use para intercambiar prisioneros", "content": "Brittney Griner ha sido retenida en una aeropuerto de Moscú por un vapeador con aceite de marihuana. Temen que Rusia utilice a Griner para presionar en algún tipo de negociación de intercambio de prisioneros o para obtener alguna ventaja ante las sanciones por la invasión de Putin a Ucrania.", "date": "1646502873", "karma": "49.00", "negatives": "3", "sent_date": "1646502873", "url": "https://www.20minutos.es/deportes/noticia/4966488/0/brittney-griner-moscu-aeropuerto-narcotrafico-rusia-prisioneros/", "clicks": 0, "votes": "6", "status": "queued", "id": 3633200}, {"title": "Atravesando el cumulonimbo: el hombre que cayó en una nube de tormenta y vivió para escribirlo", "content": "En 1959, el teniente coronel del Ejército de Estados Unidos William Henry Rankin se encontró ante una situación complicada: el motor de su avión se había quedado parado cuando sobrevolaba una gran nube de tormenta. Su única opción era saltar en paracaídas y esperar que la suerte jugase a su favor.", "date": "1646503054", "karma": "24.00", "negatives": "1", "sent_date": "1646503054", "url": "https://www.nobbot.com/off-topic/hombre-atraveso-un-cumulonimbo/", "clicks": 0, "votes": "8", "status": "queued", "id": 3633201}, {"title": "Miembro del equipo negociador de Ucrania fue asesinado a tiros, según medios locales", "content": "Denis Kireev perdió la vida durante su detención por el Servicio de Seguridad de Ucrania bajo sospecha de traición a favor de Rusia.", "date": "1646503000", "karma": "-69.00", "negatives": "13", "sent_date": "1646503000", "url": "https://larepublica.pe/mundo/2022/03/05/guerra-rusia-ucrania-miembro-del-equipo-negociador-ucraniano-fue-asesinado-a-tiros-segun-medios-locales/", "clicks": 0, "votes": "5", "status": "autodiscard", "id": 3633202}, {"title": "Alemania, Estados Unidos y Países Bajos aumentan sus efectivos en Lituania", "content": "Berlín, 5 mar Alemania, Estados Unidos y los Países Bajos se disponen a ampliar su aportación a las tropas de la OTAN desplegadas en Lituania, informó hoy el ministro de Defensa de ese país báltico, Arvydas Anusauskas. Las fuerzas aéreas alemanas aportarán misiles defensivos, mientras que Estados Unidos enviará un batallón con tanques blindados, según el ministro.", "date": "1646503886", "karma": "89.00", "negatives": "0", "sent_date": "1646503886", "url": "https://www.infobae.com/america/agencias/2022/03/05/alemania-estados-unidos-y-paises-bajos-aumentan-sus-efectivos-en-lituania/", "clicks": 0, "votes": "10", "status": "queued", "id": 3633206}, {"title": "La madre de todas las encuestas: la caída de Casado y la presunta corrupción de Ayuso destrozan electoralmente al PP", "content": "A pesar de que la invasión de Ucrania por parte de las fuerzas armadas rusas ocupa las portadas de los periódicos, es imposible obviar los sucesos acontecidos en el Partido Popular en las últimas semanas. La guerra civil de Génova ha caído del lado de Isabel Díaz Ayuso y la cabeza de Casado ya rueda por los pasillos. Además, esta pugna ha erigido a Alberto Núñez Feijóo como el candidato más verosímil a presidir un no tan nuevo PP.", "date": "1646504056", "karma": "8.00", "negatives": "2", "sent_date": "1646504056", "url": "https://www.elplural.com/politica/madre-todas-encuestas/madre-todas-encuestas-caida-casado-ayuso-destrozan-pp_285421102", "clicks": 0, "votes": "19", "status": "queued", "id": 3633207}, {"title": "Manifiesto público por una atención presencial y telefónica accesible en la Administración de la Seguridad Social", "content": "La Administración de la Seguridad Social está experimentado un cambio de paradigma en el tratamiento a los ciudadanos que nos mueve a manifestar nuestra preocupación por el deterioro que se está instalando en los servicios de atención al público de la Administración de la Seguridad Social, particularmente en las entidades del Instituto Nacional de la Seguridad Social (INSS) y Tesorería General de la Seguridad Social (TGSS). Con la llegada de la pandemia, la atención personalizada en sus oficinas únicamente puede obtenerse a través de las citas", "date": "1646504309", "karma": "117.00", "negatives": "0", "sent_date": "1646504309", "url": "https://www.quieroquemeatiendan.es/", "clicks": 0, "votes": "30", "status": "queued", "id": 3633208}, {"title": "Mofas a Ciudadanos tras asegurar que conocían los planes de Putin, y que ellos han liderado en la UE", "content": "El eurodiputado de Ciudadanos, José Ramón Bouza, expresidente de Baleares cuando militaba en las filas del Partido Popular, ha hablado sobre la situación en Ucrania. El eurodiputado ha hecho alarde de saber  lo que iba a ocurrir y de que su partido ha liderado en Europa la toma de decisiones de la UE para implementar sanciones contra Rusia.", "date": "1646504475", "karma": "91.00", "negatives": "4", "sent_date": "1646504475", "url": "https://jotapov.com/2022/03/05/mofas-ciudadanos-asegurar-conocian-los-planes-putin-ellos-han-liderado-ue/", "clicks": 0, "votes": "23", "status": "queued", "id": 3633210}, {"title": "Las críticas de un general retirado pueden señalar un problema mayor para Putin (eng)", "content": "El coronel general ruso retirado Leonid Ivashov, jefe de la Asamblea de Oficiales de toda Rusia, hizo pública una declaración en la que pide la renuncia del presidente ruso, Vladimir Putin, por la confrontación que involucra a Ucrania. Para eliminar cualquier duda sobre su mensaje, Ivashov, de 78 años, siguió la declaración pública con una entrevista en un medio de comunicación liberal ruso, Echo Moskvy, insistiendo en que estaba hablando en nombre de la asamblea de oficiales rusos retirados y reservistas que encabeza.", "date": "1646508919", "karma": "1606.00", "negatives": "15", "sent_date": "1646504842", "url": "https://thehill.com/opinion/international/593880-a-retired-russian-generals-criticism-may-signal-a-larger-problem-for", "clicks": 0, "votes": "132", "status": "published", "id": 3633211}, {"title": "Miles de internautas privados de internet en Europa por ataque cibernético", "content": "Según la operadora francesa Orange, &quot;cerca de 9.000 abonados&quot; a un servicio de internet por satélite de su filial Nordnet en Francia se quedaron sin conexión tras un &quot;cibersuceso&quot; en Viasat, un operador de satélites estadounidense.", "date": "1646504674", "karma": "51.00", "negatives": "0", "sent_date": "1646504674", "url": "https://www.france24.com/es/minuto-a-minuto/20220305-miles-de-internautas-privados-de-internet-en-europa-por-ataque-cibernético", "clicks": 0, "votes": "6", "status": "queued", "id": 3633212}, {"title": "El Barça mantiene su patrocinador ruso 1xBet", "content": "El FC Barcelona no moverá ficha por ahora y mantendrá el contrato que tiene con uno de sus socios mundiales (Global Partner). Los dirigentes del club pusieron sobre la mesa la opción de romper la vinculación con la casa de apuestas rusa 1xBet como respuesta a la invasión a Ucrania, pero por ahora no hará movimientos, según informó RAC1.", "date": "1646504691", "karma": "105.00", "negatives": "2", "sent_date": "1646504691", "url": "https://www.sport.es/es/noticias/barca/barca-mantiene-patrocinador-ruso-13325512", "clicks": 0, "votes": "16", "status": "queued", "id": 3633213}, {"title": "", "content": "", "date": "1646504705", "karma": "0.00", "negatives": "0", "sent_date": "1646504705", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633214}, {"title": "Guerra en Ucrania: De cobardes y temerarios  [Ana Iris Simón]", "content": "Hace falta mucha valentía para asumir que, ahora que no hemos sabido hacer valer la paz, hay que dialogar en unas condiciones trágicas y acabar haciendo concesiones que a estas alturas parecen vergonzantes", "date": "1646504805", "karma": "-32.00", "negatives": "6", "sent_date": "1646504805", "url": "https://elpais.com/opinion/2022-03-05/de-cobardes-y-temerarios.html", "clicks": 0, "votes": "2", "status": "discard", "id": 3633215}, {"title": "Putin amenaza a Ucrania con la pérdida de la condición de estado [EN]", "content": "El presidente de la Federación Rusa, Vladimir Putin, declaró que si Ucrania &quot;sigue comportándose así&quot;, &quot;pondrá en peligro el futuro de su estado&quot;. Según Putin, &quot;el gobierno actual de Kiev debe darse cuenta de que si continúa comportándose así, pondrá en peligro el futuro del estado de Ucrania. Y si esto sucede, será enteramente su responsabilidad&quot;.", "date": "1646505033", "karma": "103.00", "negatives": "3", "sent_date": "1646505033", "url": "https://www.pravda.com.ua/eng/news/2022/03/5/7328496/", "clicks": 0, "votes": "63", "status": "queued", "id": 3633216}, {"title": "El primer paso para salvar el planeta es ignorar a los economistas (Eng)", "content": "El último informe del Panel Intergubernamental sobre el Cambio Climático de las Naciones Unidas es contundente. El secretario general de la ONU, António Guterres, lo describe como “un atlas del sufrimiento humano y una acusación condenatoria del liderazgo climático fallido”. Si el mundo no puede resolver este problema, habrá mucha culpa para repartir, pero un grupo en particular no debería poder eludirlo: los economistas que han minimizado implacablemente la gravedad del cambio climático y exagerado los costos de la transicion...", "date": "1646505989", "karma": "22.00", "negatives": "2", "sent_date": "1646505989", "url": "https://www.rollingstone.com/politics/politics-news/ipcc-climate-report-climate-change-economics-1316106/?fbclid=IwAR1-UzkF9tnlze-d9xPoVQ4Xe3OrGJsC8N5samO_etSjIawkxWbHX1qtH_s", "clicks": 0, "votes": "33", "status": "queued", "id": 3633218}, {"title": "Un año de cárcel por abandonar a un perro en una finca de Begonte sin agua ni comida", "content": "El juzgado de lo Penal número 2 de Lugo impuso un año de prisión a un hombre acusado de maltrato animal por abandonar a un perro de raza San Bernardo en una finca de Begonte. El animal fue rescatado lleno de pulgas, con infecciones en los ojos y los oídos, cistitis, distensión de vejiga, problemas de movilidad en las extremidades, un tumor en un testículo y delgadez extrema, por lo que tras varios meses de tratamiento, finalmente tuvo que ser sedado y falleció.", "date": "1646505516", "karma": "52.00", "negatives": "0", "sent_date": "1646505516", "url": "https://www.elprogreso.es/articulo/a-chaira/imponen-ano-carcel-abandonar-perro-finca-agua-ni-comida/202203051306181562311.html", "clicks": 0, "votes": "20", "status": "queued", "id": 3633219}, {"title": "Hitler, Stalin y un final para Putin como el de Mussolini El sueño de la historia genera monstruos", "content": "Hitler, Stalin y un final para Putin como el de Mussolini El sueño de la historia genera monstruos. El siglo XX dejó una larga lista entre la que destacaron Hitler y Stalin.", "date": "1646505747", "karma": "13.00", "negatives": "8", "sent_date": "1646505747", "url": "http://www.elindependiente.com/tendencias/historia/2022/03/05/hitler-stalin-y-un-final-para-putin-como-el-de-mussolini/", "clicks": 0, "votes": "11", "status": "queued", "id": 3633220}, {"title": "La gasolina de 98 octanos ya supera los 2€/litro en algunas estaciones de servicio", "content": "En los próximos días iremos viendo cómo en cada vez más gasolineras se supera la barrera de los 2€. Cifras que hasta hace tan solo unas semanas parecían impensables.", "date": "1646512802", "karma": "1561.00", "negatives": "0", "sent_date": "1646506272", "url": "https://www.diariomotor.com/noticia/gasolina-98-octanos-2-euros-marzo-2022/", "clicks": 0, "votes": "111", "status": "published", "id": 3633221}, {"title": "Sin 'frameworks' ¿es tan difícil como crees? [en]", "content": "Uno puede preguntarse por qué alguien querría sumergirse en una tarea tan (supuestamente) difícil como la construcción de una aplicación web sin un framework. ¿Por qué no construir una aplicación sobre un trabajo previo, utilizando frameworks robustos con cientos de años de horas de ingeniería combinadas? ¿Es un síndromes de los NIH que eventualmente llevará a construir un framework a medida? No. Los desarrolladores no tienen más tendencia al masoquismo que la población general. [...]", "date": "1646506413", "karma": "30.00", "negatives": "0", "sent_date": "1646506413", "url": "https://javarome.medium.com/design-noframework-bbc00a02d9b3", "clicks": 0, "votes": "14", "status": "queued", "id": 3633222}, {"title": "Dos denuncias por decir a la Policía Nacional que estudien catalán (cat)", "content": "Una profesora de catalán de Terrassa, de origen marroquí, filóloga con estudios de catalán y francés, y dos masters, salió ayer de la comisaría de Policía Nacional de su ciudad con dos denuncias en el bolsillo tras decir a los agentes que estudiaran catalán.", "date": "1646519720", "karma": "1465.00", "negatives": "34", "sent_date": "1646506815", "url": "https://www.elpuntavui.cat/punt-divers/article/2108555-dues-denuncies-per-dir-a-la-policia-nacional-que-estudiin-catala.html", "clicks": 0, "votes": "125", "status": "published", "id": 3633223}, {"title": "", "content": "", "date": "1646506852", "karma": "0.00", "negatives": "0", "sent_date": "1646506852", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633224}, {"title": "El jefe de la RPD informó de la muerte del comandante del batallón &quot;Esparta&quot;(Ruso)", "content": "El Batallón &quot;Sparta&quot; fue creado en 2014, participó en las batallas por Slavyansk y el aeropuerto de Donetsk. El primer comandante del Sparta fue Arsen Pavlov, conocido por el indicativo de llamada de combate &quot;Motorola&quot;. Fue asesinado en la noche del 16 de octubre de 2016 en Donetsk, en la entrada de la casa donde vivía. Los delincuentes colocaron un poderoso artefacto explosivo en el ascensor y lo detonaron mientras Pavlov subía a su piso. La Fiscalía General de la RPD abrió una causa penal contra el expresidente de Ucrania Petro Poroshenko T#1", "date": "1646507317", "karma": "3.00", "negatives": "17", "sent_date": "1646507317", "url": "https://tass.ru/mezhdunarodnaya-panorama/13982107", "clicks": 0, "votes": "12", "status": "discard", "id": 3633226}, {"title": "Rusia reanuda la ofensiva en Mariúpol y Volnovaja tras la denuncia de Ucrania de no respetar el alto el fuego pactado", "content": "Rusia ha retomado la ofensiva contra las ciudades de Mariúpol y Vonovaja, al sur de Ucrania. El ejército ruso ha reanudado las hostilidades después de que fracasara el alto el fuego pactado con Ucrania esta mañana para establecer un cordón humanitario en esas dos ciudades que permitiera la evacuación de unos 215.000 civiles.", "date": "1646507417", "karma": "21.00", "negatives": "1", "sent_date": "1646507417", "url": "https://www.eldiario.es/internacional/ultima-hora-invasion-rusa-ucrania-directo_6_8804612.html", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3633229}, {"title": "Las gasolineras anticipan una caída del consumo ante unos precios de récord", "content": "«Entre nuestros asociados las ventas están entre un 15 y un 20 % por debajo de lo que sería habitual«, asegura a Efe el director general de la Confederación de Empresarios de Estaciones de Servicio (CEEES), Nacho Rabadán. Las estaciones de servicios han pasado a comprar el carburante más caro y los clientes están repostando menos, a pesar de que éstas no trasladan toda la subida de precios al surtidor.", "date": "1646507505", "karma": "14.00", "negatives": "1", "sent_date": "1646507505", "url": "https://www.vozpopuli.com/economia_y_finanzas/gasolineras-anticipan-2.html", "clicks": 0, "votes": "32", "status": "queued", "id": 3633230}, {"title": "Rusia Vs Ucrania/Otan = La Izquierda hipócrita", "content": "En este video se cuestionan muchos de los argumentos con los que parte de la izquierda legitima la invasión de Rusia a Ucrania llevada a cabo en el año 2022.", "date": "1646508143", "karma": "-134.00", "negatives": "21", "sent_date": "1646508143", "url": "https://www.youtube.com/watch?v=zgeFb43iduM", "clicks": 0, "votes": "7", "status": "discard", "id": 3633233}, {"title": "Diario de una huida de Ucrania en coche: &quot;Íbamos a toda hostia y en dirección contraria&quot;", "content": "Izan Martín es el preparador físico del FC Dnipro. Después de ver las bombas desde su ventana, puso en marcha un plan de salida. Fueron 48 horas de incertidumbre, prisas y la mejor de las suertes.", "date": "1646507998", "karma": "99.00", "negatives": "3", "sent_date": "1646507998", "url": "https://www.elconfidencial.com/espana/madrid/2022-03-05/diario-huida-ucrania-coche-ibamos-direccion-contraria_3386232/", "clicks": 0, "votes": "17", "status": "queued", "id": 3633234}, {"title": "Batallas de Roma II y el adulterio", "content": "Escucha y descarga los episodios de Lignum en Roma gratis. Empezaremos el programa hablando con Maribel Bofill de su blog, Gladiatrix en la Arena,  y tras eso comentaremos sobre el adulterio en la antigua Roma...  Programa: Lignum en Roma. Canal: Lignum en Roma. Tiempo: 01:54:39 Subido 04/03 a las 08:30:28&nbsp;83071865", "date": "1646508195", "karma": "28.00", "negatives": "0", "sent_date": "1646508195", "url": "https://www.ivoox.com/052-8212-batallas-roma-ii-el-audios-mp3_rf_83071865_1.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3633235}, {"title": "Putin, croma y Aeroflot", "content": "Parece que Putin ha utilizado un croma en una charla con trabajadores de Aeroflot [fuente Reddit]", "date": "1646508771", "karma": "25.00", "negatives": "6", "sent_date": "1646508771", "url": "https://www.youtube.com/watch?v=87RzFCKJ6vo", "clicks": 0, "votes": "7", "status": "queued", "id": 3633236}, {"title": "Trigo, aluminio, carbón: el precio de las materias primas se está disparando como nunca antes desde 1970", "content": "&quot;Es una locura. Contábamos con que los precios bajasen ahora, pero con la guerra se han disparado&quot;. El empleado de la empresa de gasóleos se encoge de hombros y saca el datáfono. Acaba de cargar el depósito de mi casa —del que dependo, entre otras cosas, para calentar el agua o que arranque la calefacción— con 500 litros. La factura: 630 euros. El 7 de enero, cuando nos vimos las caras por última vez, había llenado el mismo depósito hasta los topes con 604 litros y la factura se había quedado en 543 euros. Ya entonces era cara, pero ahora...", "date": "1646509203", "karma": "98.00", "negatives": "0", "sent_date": "1646509203", "url": "https://www.xataka.com/otros/trigo-aluminio-carbon-precio-materias-primas-se-esta-disparando-como-nunca-antes-1970", "clicks": 0, "votes": "21", "status": "queued", "id": 3633240}, {"title": "Una comisión sobre abusos destapa que la Iglesia lusa no era la excepción que creyó ser", "content": "Algunos obispos aseguraban que no había evidencias para crear comisiones de investigación regionales y defendían que se trataba de casos puntuales y no un problema sistémico.", "date": "1646509440", "karma": "97.00", "negatives": "1", "sent_date": "1646509440", "url": "http://www.publico.es/internacional/abusos-sexuales-iglesia-catolica-comision-abusos-destapa-iglesia-lusa-no-excepcion-creyo.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3633244}, {"title": "Occidente está jugando al póker geopolítico con la vida de millones de ucranianos", "content": "Así pues, Occidente olvidará a los ucranianos, como olvidó a los iraquíes y a los afganos, y a los sirios y a los libios. Como a los pocos días de la fotografía de Aylan, ya no recordaba a los refugiados, que después fueron vendidos a Turquía en la mayor transacción de personas de la historia sin que casi nadie se acordara de ellos. Como las afganas son historia hace mucho, tras ser portada tras la bochornosa caída de Afganistán hace solo unos meses. Portada que fueron, precisamente, para desviar la atención del ridículo de Occidente. Como hoy", "date": "1646509503", "karma": "-43.00", "negatives": "26", "sent_date": "1646509503", "url": "https://actualidad.rt.com/opinion/luis-gonzalo-segura/422525-occidente-jugar-poker-geopolitico-ucrania", "clicks": 0, "votes": "16", "status": "discard", "id": 3633245}, {"title": "El gimnasta ruso Iván Kuliak sube al podio con un símbolo belicista en su pecho", "content": "El gimnasta ruso Ivan Kuliak, participante en la Copa del Mundo de artística que se está disputando en Doha, Catar, ha lucido en su maillot, a la altura del pecho, una Z formada con esparadrapos. Esa letra aparece pintada los carros de combate y vehículos blindados y de transporte rusos que intervienen en la invasión de Ucrania. El símbolo lo ha publicitado también la exgimnasta Svetlana Khorkina. Kuliak ha subido al podio en la final de paralelas y lo ha compartido con el ganador, el ucraniano Illia Kovtun.", "date": "1646515519", "karma": "1322.00", "negatives": "8", "sent_date": "1646509655", "url": "https://www.marca.com/otros-deportes/2022/03/05/6223a7c1e2704e903d8b45bc.html", "clicks": 0, "votes": "103", "status": "published", "id": 3633246}, {"title": "Desde debajo de sus lonas, los refugiados sirios miran a Europa con reproche", "content": "Políticas diferentes para Ucrania. Desde el inicio de la invasión rusa hace apenas una semana, cerca de un millón de personas han huido de Ucrania a naciones cercanas como Polonia, Rumanía y Moldavia, levantando asperezas entre algunos miembros de la comunidad refugiada siria indignados con lo que consideran un doble rasero.", "date": "1646531703", "karma": "2339.00", "negatives": "13", "sent_date": "1646509905", "url": "https://www.heraldo.es/noticias/internacional/2022/03/04/desde-debajo-lonas-refugiados-sirios-miran-europa-reproche-1557554.html", "clicks": 0, "votes": "187", "status": "published", "id": 3633247}, {"title": "Dos explosiones en la ciudad rusa de Belgorod", "content": "A las 19:35 hora local, se registraron dos explosiones que se pudieron ver en la ciudad rusa de Belgorod, muy cerca de la frontera con Jarkov. El estruendo de las mismas hizo saltar las alarmas de varios coches, pero se desconoce tanto el impacto como la causa de dichas explosiones.", "date": "1646540412", "karma": "34.00", "negatives": "2", "sent_date": "1646510166", "url": "https://as.com/diarioas/2022/03/05/actualidad/1646466887_307665.html", "clicks": 0, "votes": "46", "status": "published", "id": 3633248}, {"title": "La ola más grande de la historia tuvo 524 metros de altura", "content": "Demostrado: el calentamiento global también provoca terremotos. Es la principal conclusión de un estudio realizado por científicos del Instituto Geofísico dependiente de la Universidad de Alaska, en Fairbanks (Estados Unidos) en el parque nacional de la Bahía de los Glaciares, en el sudeste del estado norteamericano más septentrional. Un estudio que ha permitido descubrir también qué provocó el tsunami más grande de la historia, con una ola que alcanzó los 524 metros de altura.", "date": "1646510607", "karma": "-22.00", "negatives": "9", "sent_date": "1646510607", "url": "https://www.sport.es/es/noticias/medio-ambiente/ola-grande-historia-tuvo-524-13327880", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3633249}, {"title": "¿Rusia es culpable? - Fundación DENAES (Fundación de Santiago Abascal)", "content": "¿Rusia es culpable? Sí, Rusia es culpable. Rusia es culpable de defender los intereses de Rusia con servicios de inteligencia y músculo militar. Rusia es culpable de tener en el Kremlin a un líder patriota y al mayor genio geopolítico del presente en marcha, como ha ido mostrándose estos años desde la debacle que supuso la caída de la Unión Soviética (fundamentalmente desde la subida del susodicho al poder hace justo 20 años y su contundente acción contra el secesionismo checheno).", "date": "1646510919", "karma": "-98.00", "negatives": "16", "sent_date": "1646510919", "url": "https://nacionespanola.org/actualidad/rusia-es-culpable/", "clicks": 0, "votes": "23", "status": "queued", "id": 3633250}, {"title": "Rusia, tribunales a la carta [Documental]", "content": "Documental que analiza el sistema judicial en Rusia con numerosos testimonios de empresarios y ciudadanos condenados en  juicios amañados. Los jueces, la policía, la administración gobernamental, todo al servicio del que paga y de los oligarcas rusos. Las Pusy Riot, grupo musical punk, dieron a conocer al mundo la creciente oposición de la nueva sociedad rusa al gobierno de Putin y sus instituciones. Según algunos estudios, una tercera parte de los condenados son inocentes. Disidentes políticos, empresarios,....", "date": "1646511194", "karma": "61.00", "negatives": "2", "sent_date": "1646511194", "url": "https://www.documaniatv.com/politica/documentos-tv-rusia-tribunales-a-la-carta-video_6b7447513.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3633251}, {"title": "El año de los tiros. La brutal represión de la huelga de Riotinto en 1888", "content": "A finales del siglo XIX la provincia de Huelva la presencia inglesa para explotar la cuenca minera era considerable y con ella importantes inversiones industriales. En Riotinto, la Riotinto Company gobernaba prácticamente de facto a manera de colonia, en connivencia con el gobernador civil, lo que en 1888 permitió la brutal represión a tiros y bayonetazos de una huelga general. Hubo decenas de muertos y heridos, pero se impuso el silencio sobre el asunto hasta 1907.", "date": "1646511409", "karma": "44.00", "negatives": "0", "sent_date": "1646511409", "url": "https://lechuzainquieta.com/2022/03/05/el-ano-de-los-tiros/", "clicks": 0, "votes": "22", "status": "queued", "id": 3633252}, {"title": "Rusia pide a la UE y la OTAN que detengan el suministro de armas a Ucrania", "content": "El Ministerio de Asuntos Exteriores Ruso pidió este sábado a los países de la Unión Europea y la OTAN que &quot;dejen de enviar armas&quot; a Ucrania, dijo la agencia de noticias rusa RIA. Dijo que Moscú estaba particularmente preocupado de que los misiles portátiles antiaéreos Stinger pudieran terminar en manos de terroristas, lo que representa una amenaza para las aerolíneas.", "date": "1646559630", "karma": "1729.00", "negatives": "0", "sent_date": "1646511385", "url": "https://www.reuters.com/world/europe/russia-calls-eu-nato-stop-arms-supplies-ukraine-2022-03-05/", "clicks": 0, "votes": "150", "status": "published", "id": 3633253}, {"title": "Ian Mckellen no cree que personajes gay deban ser reservados para intérpretes gay. [ENG]", "content": "El famoso actor opina, en una entrevista en BBC2, sobre la controversia generada por la elección de Helen Mirren para interpretar un personaje judío.", "date": "1646511702", "karma": "79.00", "negatives": "0", "sent_date": "1646511702", "url": "https://ew.com/movies/ian-mckellen-doesnt-think-gay-roles-should-be-reserved-for-gay-actors/", "clicks": 0, "votes": "30", "status": "queued", "id": 3633254}, {"title": "", "content": "", "date": "1646511608", "karma": "0.00", "negatives": "0", "sent_date": "1646511608", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633255}, {"title": "El CEO de Kraken responde a la petición de Ucrania de bloquear las cuentas rusas", "content": "“Entiendo la razón de ser de esta petición, pero a pesar de mi profundo respeto por el pueblo ucraniano, @krakenfx no puede congelar las cuentas de nuestros clientes rusos sin un requisito legal para hacerlo. Además, si fuéramos a congelar voluntariamente las cuentas financieras de los residentes de los países que atacan injustamente y provocan la violencia en todo el mundo, el primer paso sería congelar todas las cuentas estadounidenses. Como cuestión práctica, esa no es realmente una opción comercial viable para nosotros”.", "date": "1646517919", "karma": "3451.00", "negatives": "2", "sent_date": "1646512080", "url": "https://es.crypto-economy.com/el-ceo-de-kraken-responde-a-la-peticion-de-ucrania-de-bloquear-las-cuentas-rusas/", "clicks": 0, "votes": "278", "status": "published", "id": 3633258}, {"title": "Guerra de Ucrania – Día 10", "content": "Tras diez días de enfrentamientos, la información real de lo que ocurre en Ucrania es cada vez menor. Es cierto que llegan vídeos e imágenes de bombardeos. También que se han confirmado algunos derribos de aeronaves rusas. Por supuesto, hay testimonios gráficos sobrados de la crueldad de los combates, con pérdidas importantes para ambos bandos y la sensación de que, poco a poco, Rusia va imponiéndose a un coste enorme. Ahora bien, entre los especialistas no hay acuerdo ni sobre el control real que los rusos ejercen sobre (...)", "date": "1646513431", "karma": "1411.00", "negatives": "2", "sent_date": "1646512084", "url": "https://www.revistaejercitos.com/2022/03/05/guerra-de-ucrania-dia-10/", "clicks": 0, "votes": "93", "status": "published", "id": 3633259}, {"title": "John Belushi, el actor y músico que encarnó el amargo despertar del sueño hippie", "content": "La polémica biografía que escribió en 1984 el periodista Bob Woodward revisa la figura de un cómico brutal, integrante de los Blues Brothers, fallecido hace 40 años por una sobredosis de drogas.", "date": "1646512246", "karma": "52.00", "negatives": "0", "sent_date": "1646512246", "url": "https://www.eldiario.es/cultura/john-belushi-actor-musico-encarno-amargo-despertar-sueno-hippie_1_8802519.html?fbclid=IwAR0dHOPgQu5xb0CsGffdsY3WyiHba5BS5snXG7TfH1u9UfrTUv559BRFZ8E", "clicks": 0, "votes": "11", "status": "queued", "id": 3633260}, {"title": "La prensa occidental se va de Rusia ante la represión de Putin", "content": "Numerosos medios informativos extranjeros con corresponsalías en Moscú, tales como la CNN, CBS News, la BBC, ABC News y Bloomberg, han decidido suspender temporalmente su actividad informativa en Rusia. Lo han hecho también los medios públicos españoles RTVE y EFE, que seguirán cubriendo los sucesos en este país eslavo, pero desde fuera. El último en unirse a esa lista ha sido el grupo privado Atresmedia (Antena 3, La Sexta y Onda Cero, entre otros).", "date": "1646512326", "karma": "71.00", "negatives": "3", "sent_date": "1646512326", "url": "https://www.elcorreo.com/internacional/prensa-occidental-rusia-represion-rtve-efe-cnn-bbc-20220305190602-ntrc.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3633261}, {"title": "Erdoğan pasa un mensaje a Putin de Zelenskyy sobre la disposición para mantener negociaciones directas", "content": "Durante una conversación con Vladimir Putin, el presidente Erdoğan ha transmitido un mensaje del presidente Zelenskyy relativo a su disposición para mantener un encuentro. Ibrahim Kalin, asesor personal del presidente Erdoğan, aseguró que durante una conversación telefónica entre los presidentes de Turquía y Ucrania, Zelenskyy mostró su ofrecimiento a mantener negociaciones directas con Putin  &quot;Estoy dispuesto a verme con Putin en Estambul, Ankara o donde él quiera&quot;, dijo Zelenskyy", "date": "1646512743", "karma": "29.00", "negatives": "0", "sent_date": "1646512743", "url": "https://www.pravda.com.ua/eng/news/2022/03/5/7328575/", "clicks": 0, "votes": "3", "status": "queued", "id": 3633262}, {"title": "Putin amenaza: la exclusión aérea sobre Ucrania sería una declaración de guerra", "content": "El presidente ruso, Vladímir Putin, afirmó hoy que la decisión de intervenir militarmente en Ucrania fue &quot;difícil&quot;, y volvió a decir que decretar una exclusión aérea sobre Ucrania sería equivalente a una declaración de guerra. &quot;Oímos por ahí que es necesario implantar una zona de exclusión aérea sobre el territorio de Ucrania. Hacer esto es imposible desde el propio territorio de Ucrania, solo se puede hacer desde el territorio de algunos Estados vecinos.", "date": "1646512397", "karma": "118.00", "negatives": "0", "sent_date": "1646512397", "url": "https://www.elconfidencial.com/mundo/2022-03-05/putin-amenaza-exclusion-ucrania-delcaracion-guerra_3386635/", "clicks": 0, "votes": "16", "status": "queued", "id": 3633263}, {"title": "¿Por qué las personas opinamos diferente?", "content": "<p>Hace un rato iba por la calle y ven&iacute;a pregunt&aacute;ndome c&oacute;mo es posible que viviendo en una &eacute;poca en la cual tenemos toda la informaci&oacute;n del mundo al alcance de un click, es decir, al alcance de pr&aacute;cticamente cualquier persona, pareciese que estuvi&eacute;semos siempre en conflicto entre nosotros y nunca nos pusi&eacute;semos de acuerdo. Para ejemplo, esta p&aacute;gina. Y pensaba que los motivos no han de ser muy complejos, sino m&aacute;s bien, al contrario, tan solo es uno que se puede desgranar en tres partes, dando lugar a tres prototipos de personas: los <strong>emocionales,</strong> los <strong>ignorantes </strong>y los <strong>parciales.</strong></p><p>1)&nbsp;&nbsp;&nbsp;&nbsp;Los <strong>emocionales. </strong>Todos tenemos emociones que nos condicionan a la hora de opinar, pero este grupo pareciese m&aacute;s emocional que ning&uacute;n otro, que estas les impidiesen razonar con un m&iacute;nimo de claridad. Suelen ser fan&aacute;ticos con los que es agotador dialogar, porque, por mucho que se esfuerce uno y se arme de paciencia, es imposible penetrar lo m&aacute;s m&iacute;nimo en ese gran muro defensivo que han levantado. Creo que suelen ser personas que han vivido experiencias duras o traum&aacute;ticas en la vida, y que, al ser de fibra muy sensible para ciertos temas, se sintiesen cuestionados en su propia experiencia si no se piensa y opina como ellos. Pero tambi&eacute;n pueden ser personas engre&iacute;das que necesitan quedar por encima del otro a toda costa y dar la sensaci&oacute;n de que saben, y aunque sea falso lo que dicen, bastar&aacute; con ciertos dotes oratorios para dejar sin palabras al adversario. </p><p>2)&nbsp;&nbsp;&nbsp;&nbsp;Los <strong>ignorantes. </strong>En verdad todos pertenecemos a este grupo en cierto modo, pues nadie es omnisciente. En un mundo con tanta informaci&oacute;n, creo que parte de la sabidur&iacute;a radica en saber elegir los conocimientos adecuados e interesantes para nuestros prop&oacute;sitos vitales. </p><p>Creo que los miembros de esta categor&iacute;a suelen ser las t&iacute;picas personas que se dejan llevar por el relato popular o el de su grupo de referencia. &ldquo;<strong>Donde va Vicente va la gente&rdquo;</strong> ser&iacute;a la frase que les definir&iacute;a. Al fin y al cabo, todos hemos pensado alguna vez eso de: &ldquo;si lo piensa todo el mundo es que ser&aacute; as&iacute;&hellip;&rdquo;. </p><p>Creo que el ignorante suele ser una persona que o no tiene capacidad cr&iacute;tica o la suele tener en <em>off</em> . Es por ello que se le reconocer&aacute; por ser la t&iacute;pica persona que en un di&aacute;logo no dar&aacute; argumentos de peso, sino que apelar&aacute; a las frases: <strong>&ldquo;todo el mundo lo sabe&hellip;&rdquo;, &ldquo;todo el mundo dice&hellip;&rdquo;</strong>, etc. </p><p>Como ya dije, todos somos ignorantes en alg&uacute;n aspecto, pues no podemos ir por el mundo, a cada paso que damos, con una actitud esc&eacute;ptica, pues nos volver&iacute;amos unos paranoicos. Necesitamos alg&uacute;n tipo de certidumbre para caminar con seguridad por la vida. Es por eso que muchos &ldquo;sabemos&rdquo; que la tierra es redonda o que las vacunas &ldquo;son efectivas&rdquo; (aunque ahora con Omicron ha cambiado un poco el discurso), pero no porque nos hayamos informado concienzudamente al respeto, ni mucho menos porque lo hayamos demostrado, sino porque asumimos que ya se hizo, que todo el mundo lo sabe, y, como es un consenso social, miramos raro al que piensa diferente. </p><p>Claramente, este es un mecanismo que ha tenido que servir a la supervivencia de la especie, pero tambi&eacute;n es cierto que, en ocasiones, funciona de la misma manera que el <strong>juego del &ldquo;tel&eacute;fono escacharrado&rdquo;</strong>. Recordemos que en los a&ntilde;os 90 todo el mundo dec&iacute;a haber visto la famosa escena de Ricky Martin y la ni&ntilde;a del perro y la mermelada, o que todo el mundo &ldquo;sabe&rdquo; que si no te tomas el zumo al de 15 minutos las vitaminas se van (a pesar de que la ciencia haya demostrado que es falso). Es por ello que en la vida hay que saber ser un sano esc&eacute;ptico &mdash;pues las percepciones sociales no siempre son fiables&mdash;, es decir, saber caminar por la cuerda floja sin caer hacia el lado del dogmatismo o hacia el del escepticismo desenfrenado. &nbsp;</p><p>3)&nbsp;&nbsp;&nbsp;&nbsp;Los <strong>parciales. </strong>Son aquellos que no se dan cuenta de que su percepci&oacute;n no es que sea verdadera y la del otro falsa, sino que ambas son verdades parciales que la persona trata de generalizar, y ah&iacute; radica el error. Usando un s&iacute;mil, es como si dos personas con sus respectivas linternas, iluminasen diferentes partes de la pared de una cueva, y quisiesen hacer pasar, su c&iacute;rculo de luz, como la totalidad de la misma. Es decir, lo que ellos ven es lo que ha de existir, y nada m&aacute;s. En este sentido, una de las definiciones que m&aacute;s me gustan de la palabra &ldquo;<strong>ideolog&iacute;a&rdquo;</strong> es justamente: &ldquo;<strong>una verdad parcial presentada como universal</strong>&rdquo;.</p><p>4)&nbsp;&nbsp;&nbsp;&nbsp;Una <strong>combinaci&oacute;n variable </strong>de la 1) la 2) y la 3). En realidad todos tenemos un poco de cada una: <strong>emocionales</strong> porque no somos ciborgs que podamos suprimir nuestras emociones; <strong>ignorantes</strong> porque por muy expertos que seamos en un campo no podemos saberlo todo; y <strong>parciales</strong> porque las experiencias que conforman nuestros pensamientos, emociones, opiniones&hellip;, son tan solo una min&uacute;scula parte de un mundo infinito. No obstante, creo que, a pesar de que todos seamos los tres a la vez, algunas personas tienen tendencias a representar m&aacute;s un papel que otro. </p><p>No quiero que se me entienda mal, con estos prototipos no quiero decir que no haya grupos de personas <strong>racionales</strong>, equilibrados en sus emociones, que buscan evidencias&hellip;, pero quiz&aacute;s con estas personas sea m&aacute;s sencillo dialogar, puesto que son m&aacute;s conscientes de todo lo anterior.</p><p>De todos modos, seguramente haya m&aacute;s prototipos que se me hayan escapado. &iquest;Se os ocurre alguno m&aacute;s?</p>", "date": "1646570134", "karma": "101.00", "negatives": "0", "sent_date": "1646512773", "url": "", "clicks": 0, "votes": "16", "status": "published", "id": 3633264}, {"title": "Femen protesta contra la guerra frente a la embajada rusa en Madrid", "content": "Un grupo de manifestantes con sus torsos desnudos y coronas de flores en la cabeza ha reclamado que se ponga fin a &quot;la guerra de Putin&quot;", "date": "1646512906", "karma": "114.00", "negatives": "3", "sent_date": "1646512906", "url": "https://www.elperiodico.com/es/politica/20220303/femen-embajada-rusa-guerra-ucrania-13316532", "clicks": 0, "votes": "18", "status": "queued", "id": 3633265}, {"title": "Periodista de EEUU sin filtro [EN]", "content": "&quot;Hay rumores de que se ha utilizado una bomba termobárica, que es una bomba de vacío, que para ser justos los EE.UU. ha utilizado en Afganistán, pero la idea de que se utilice en Europa te revuelve el estómago&quot;", "date": "1646513215", "karma": "43.00", "negatives": "2", "sent_date": "1646513215", "url": "https://twitter.com/sinlasmedias/status/1500210359415840768", "clicks": 0, "votes": "19", "status": "queued", "id": 3633266}, {"title": "Dos focos de gripe aviar elevan a 22 los casos en Andalucía", "content": "Los nuevos brotes han sido detectados en sendas granjas de pavos en la provincia de Sevilla. Se trata de dos granjas en Estepa y El Rubio. Del total de las explotaciones de aves de corral afectadas en Andalucia, la mayoría se encuentran en zonas sevillanas.", "date": "1646513331", "karma": "45.00", "negatives": "0", "sent_date": "1646513331", "url": "https://www.diariocordoba.com/andalucia/2022/03/05/focos-gripe-aviar-elevan-22-63472049.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3633267}, {"title": "De Vito Corleone en 'El Padrino' a Walter White en 'Breaking Bad': ¿por qué amamos al hombre malo?", "content": "La figura del antihéroe lleva décadas fascinándonos, ya sea en el cine o la televisión. ¿Qué tienen que nos atraiga tanto? El arquetipo del antihéroe, un hombre malo (o no del todo bueno) al que seguimos a lo largo de un viaje, no nació con ‘El padrino’. Viene de lejos: encontramos ejemplos en las novelas góticas de Lord Byron o en el Victor Frankenstein de su contemporánea Mary Shelley; incluso antes, en los Hamlet y Macbeth de Shakespeare. La historia de la literatura, y después el cine y la televisión, está llena de personajes cuestionables,", "date": "1646513208", "karma": "43.00", "negatives": "0", "sent_date": "1646513208", "url": "https://www.fotogramas.es/noticias-cine/a39298860/antiheroes-vito-corleone-el-padrino-walter-white-breaking-bad/", "clicks": 0, "votes": "4", "status": "queued", "id": 3633268}, {"title": "Un año con una perra adoptada", "content": "<p>Hoy hace un a&ntilde;o que Gala lleg&oacute; a nuestras vidas.</p><p>A principio de marzo de 2021, mi pareja conoci&oacute; en la protectora a una perrita muy miedosa al fondo de la jaula. La pobre estaba muy asustada y hac&iacute;a poco tiempo que estaba ah&iacute;. Resulta que por falta de dinero, su anterior compa&ntilde;ero la tuvo que dejar.</p><p>Despu&eacute;s de un per&iacute;odo de adaptaci&oacute;n, vino a casa definitivamente. A&uacute;n recuerdo lo r&aacute;pido que se subi&oacute; al coche aquel mediod&iacute;a que fuimos a por ella. Y sobretodo el cambio de cara y actitud al entrar por la puerta.</p><p>Hoy, un a&ntilde;o despu&eacute;s, se ha adue&ntilde;ado del sof&aacute;, de la cama y de nuestro coraz&oacute;n. Es leal, mimosa y muy agradecida.</p><p>&iquest;Moraleja? Adopta a perros, gatos, etc. No compres animales. Hay miles de ellos en muchas protectoras que buscan un nuevo comienzo y podemos d&aacute;rselo. Adopta; puedes hacer que un pobre animal que ha tenido mala vida o por circunstancias X ha acabado en un protectora, pueda tener una segunda oportunidad.</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3633269&amp;version=1&amp;ts=0&amp;image.jpeg\"></p>", "date": "1646582702", "karma": "2089.00", "negatives": "1", "sent_date": "1646513745", "url": "", "clicks": 0, "votes": "206", "status": "published", "id": 3633269}, {"title": "Mercenarios de la pluma", "content": "Debería haber una ley por la cual, la manipulación y la mentira, en el periodismo debería estar penada. Se debería crear el concepto &quot;Terrorismo periodístico&quot;. Estas acciones no deberían quedar impunes o estaremos vendidos a  mercenarios al servicio de las élites.", "date": "1646513501", "karma": "43.00", "negatives": "1", "sent_date": "1646513501", "url": "https://twitter.com/Fcarreteror/status/1500174205555462146?t=TOUOrYV3Qf35GeWCR6AkAw&s=19", "clicks": 0, "votes": "5", "status": "queued", "id": 3633271}, {"title": "El hospicio de Kazan apoyó al ejército con un flash mob en forma de letra Z", "content": "Los pacientes y el personal médico del Kazan Hospice organizaron un flash mob en apoyo del ejército ruso que participa en una operación especial para proteger Donbass. Vladimir Vavilov, presidente de la Junta de la Fundación Caritativa Pública Anzhela Vavilov para ayudar a los niños con leucemia. ''La gente se alineó en la forma de la letra Z. En nuestra mano izquierda sosteníamos folletos con las banderas de LPR, DPR, Rusia y Tartaristán, y apretamos el puño con la derecha. Todo salió bien.''", "date": "1646513743", "karma": "2.00", "negatives": "7", "sent_date": "1646513743", "url": "https://twitter.com/tatar_inform/status/1500064852185960452", "clicks": 0, "votes": "5", "status": "queued", "id": 3633272}, {"title": "Fitbit retira todos los relojes Ionic por riesgo de quemaduras y ofrece un reembolso", "content": "Fitbit ha decidido retirar de manera voluntaria todos sus relojes inteligentes Ionic. La decisión se produce despues de 174 quejas de sobrecalentamiento de la batería y 178 de lesiones por quemaduras. Para tener una referencia señalan que en todo el mundo se vendieron más de 1,6 millones de Fitbit Ionic (aproximadamente 1 millón en Estados Unidos y aproximadamente 630.000 en el resto de los mercados). La compañía dice que reembolsará 299 dólares en Estados Unidos, En España el Fitbit Ionic se vendió inicialmente a 349,45 euros.", "date": "1646513602", "karma": "51.00", "negatives": "0", "sent_date": "1646513602", "url": "https://www.xatakamovil.com/otras/tienes-fitbit-ionic-deja-usarlo-fitbit-te-devuelve-dinero-haber-riesgo-quemaduras", "clicks": 0, "votes": "6", "status": "queued", "id": 3633273}, {"title": "Golpe al vehículo privado: peajes por kilómetros recorridos y castigo fiscal a las matriculaciones", "content": "Los expertos del comité de Hacienda creado por la ministra Montero proponen medidas fiscales para acelerar la transición ecológica. Según el comité, lo más conveniente son los «pagos relacionados con la distancia recorrida mediante dispositivos electrónicos, que en la actualidad existen en numerosos estados de la UE tanto para vehículos ligeros como pesados». El texto considera que con un sistema de un céntimo por kilómetro para particulares y tres céntimos para vehículos pesados se recaudarían 1.172 millones de euros.", "date": "1646526019", "karma": "1819.00", "negatives": "2", "sent_date": "1646513583", "url": "https://www.abc.es/economia/abci-golpe-vehiculo-privado-peajes-kilometros-recorridos-y-castigo-fiscal-matriculaciones-202203050124_noticia.html", "clicks": 0, "votes": "136", "status": "published", "id": 3633274}, {"title": "Momento exacto en el que la granada de aturdimiento Israelí golpea a niña Palestina de 11 años [EN]", "content": "Una niña palestina de 11 años fue golpeada en la cara con una granada de aturdimiento por las fuerzas israelíes. Relacionadas: https://www.meneame.net/story/israel-ataca-ninos-palestinos-puerta-damasco https://www.meneame.net/story/nina-palestina-12-anos-agredida-brutalmente-israel-jerusalen", "date": "1646517019", "karma": "3523.00", "negatives": "3", "sent_date": "1646513780", "url": "https://twitter.com/AJEnglish/status/1499733348255731715", "clicks": 0, "votes": "285", "status": "published", "id": 3633275}, {"title": "Método revolucionario para extraer hidrógeno del agua mediante aluminio", "content": "El hidrógeno es muy abundante, como componente del agua. Esa abundancia y sus características hacen que usarlo en células de combustible para generar electricidad o como parte de otros dispositivos energéticos pueda resultar decisivo para que el mundo abandone definitivamente las energías sucias. Sin embargo, la dificultad en hallar un modo lo bastante barato para extraer el hidrógeno del agua ha venido obstaculizando ese tan deseado salto hacia la implantación mundial de un sistema energético basado en el hidrógeno. Lo logrado recientemente en", "date": "1646540735", "karma": "3.00", "negatives": "0", "sent_date": "1646513831", "url": "https://noticiasdelaciencia.com/art/43797/metodo-revolucionario-para-extraer-hidrogeno-del-agua-mediante-aluminio", "clicks": 0, "votes": "16", "status": "published", "id": 3633276}, {"title": "Putin ordena preparar un listado de países que han realizado &quot;acciones no amistosas&quot; contra Rusia", "content": "El presidente ruso, Vladimir Putin, ha firmado este sábado un decreto por el que ordena al Consejo de Ministros elaborar un listado de países que han realizado &quot;acciones no amistosas&quot; contra Rusia que será publicado en dos días. &quot;El Gobierno de la Federación Rusa elaborará en dos días una lista de Estados extranjeros que cometen acciones no amistosas contra la Federación Rusa, entidades legales e individuos rusos&quot;, indica el decreto, recogido por la agencia de noticias rusa TASS.", "date": "1646560820", "karma": "1663.00", "negatives": "5", "sent_date": "1646514211", "url": "https://www.europapress.es/internacional/noticia-putin-ordena-preparar-listado-paises-realizado-acciones-no-amistosas-contra-rusia-20220305214503.html", "clicks": 0, "votes": "144", "status": "published", "id": 3633278}, {"title": "La fallida logística de la invasión rusa a Ucrania [ENG]", "content": "Análisis sobre la movilidad del ejército ruso y su priorización de la artillería sobre logística y cómo los primeros días de la guerra han expuesto esta carencia.", "date": "1646514586", "karma": "10.00", "negatives": "4", "sent_date": "1646514586", "url": "https://www.youtube.com/watch?v=b4wRdoWpw0w", "clicks": 0, "votes": "20", "status": "queued", "id": 3633279}, {"title": "Así sería una guerra nuclear entre Rusia y la OTAN, según la Universidad de Princeton", "content": "La simulación realizada por el programa Science &amp; Global Security de la Universidad de Princeton muestra como se desarrollaría una guerra nuclear y las consecuencias que tendría en las primeras 24 horas.", "date": "1646514384", "karma": "77.00", "negatives": "3", "sent_date": "1646514384", "url": "https://www.larazon.es/tecnologia/20220304/phiwfi7owzbopjoxt2nzcnldla.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3633280}, {"title": "Marlaska defiende que la policía fronteriza actuó con &quot;proporcionalidad&quot; tras las imágenes de una paliza a un inmigrante en Melilla", "content": "El ministro del Interior, Fernando Grande-Marlaska, ha defendido este sábado la actuación de las Fuerzas y Cuerpos de Seguridad del Estado en la valla de Melilla tras los saltos que se han producido esta semana y ha asegurado que han actuado en los márgenes de la &quot;proporcionalidad&quot; y el principio de &quot;legalidad&quot;.", "date": "1646514319", "karma": "16.00", "negatives": "1", "sent_date": "1646514319", "url": "https://www.eldiario.es/desalambre/marlaska-defiende-policia-fronteriza-actuo-proporcionalidad-imagenes-paliza-inmigrante-melilla_1_8805754.html", "clicks": 0, "votes": "22", "status": "queued", "id": 3633281}, {"title": "Venezuela alcanza &quot;102 %&quot; de población vacunada contra la covid, dice Maduro", "content": "Venezuela alcanzó la meta de 102 % de ciudadanos mayores de 18 años vacunados con la &quot;dosis completa&quot; contra la covid-19, según aseguró este martes el presidente Nicolás Maduro, quien no explicó a qué se debe que el porcentaje supere en un 2 % al total de la población mayor de edad.&quot;A un año del proceso de vacunación, hoy hemos llegado a la meta de 102 puntos %, 102,6 %, para ser más exactos, de vacunación, en primera y segunda, dosis completa. Venezuela ha vacunado a toda su población&quot;, afirmó Maduro", "date": "1646514421", "karma": "-42.00", "negatives": "6", "sent_date": "1646514421", "url": "https://www.swissinfo.ch/spa/coronavirus-venezuela_venezuela-alcanza--102----de-población-vacunada-contra-la-covid--dice-maduro/47371164", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3633282}, {"title": "Xabier Fortes (TVE) da la cara por un invitado tras lo que dijo sobre enviar armas a Ucrania", "content": "El militar invitaba entonces a reflexionar sobre si con el envío de armas se iba a lograr dar la vuelta al conflicto o si solo se iba a conseguir detener la guerra durante dos semanas más, ya que, si era así, entonces las 20.000 bajas que se iban a producir en esas semanas no iban a servir de nada. El general proponía que la Unión Europea apoyara a Ucrania en las negociaciones con Putin para detener la sangría y no alimentarla a no ser que se pueda cambiar su curso.", "date": "1646520919", "karma": "2068.00", "negatives": "1", "sent_date": "1646514481", "url": "https://www.elconfidencial.com/television/programas-tv/2022-03-05/tve-xabier-fortes-cara-invitado-armas-ucrania_3386787/", "clicks": 0, "votes": "156", "status": "published", "id": 3633283}, {"title": "De una crisis a otra: la industria de los chips tiene un problema en Ucrania por sus reservas de gas neón", "content": "Tras dos años muy marcados por la pandemia y la crisis de semiconductores, escenario que según algunos grandes fabricantes no se despejará hasta bien entrado 2022 y otros extienden a 2023, el sector suma ahora un peligro extra: que el conflicto creado por Rusia complique el abastecimiento de neón, un gas clave para la fabricación de chips. Según los datos que maneja TechCet, cerca de la mitad del suministro mundial parte del país de Volodímir Zelenski.", "date": "1646514535", "karma": "106.00", "negatives": "2", "sent_date": "1646514535", "url": "https://www.xataka.com/componentes/crisis-a-otra-industria-chips-tiene-problema-ucrania-sus-reservas-gas-neon", "clicks": 0, "votes": "16", "status": "queued", "id": 3633284}, {"title": "Artem Bonov Oficial de policía en Kiev, criminal de guerra. ( Azov )", "content": "Artem Bonov Oficial de policía en Kiev, criminal de guerra. ( Azov ) Video en Youtube https://www.youtube.com/watch?v=h2i-szW54S0", "date": "1646514686", "karma": "3.00", "negatives": "30", "sent_date": "1646514686", "url": "https://twitter.com/Morenetaaa/status/1500035122984280066", "clicks": 0, "votes": "35", "status": "queued", "id": 3633285}, {"title": "Yemen: Menores entre las víctimas civiles que han muerto o han quedado mutiladas en “campos de minas” de bombas de racimo", "content": "Cuando regresan a sus hogares, en el norte de Yemen, tras un año de conflicto, los menores y sus familias corren un gran peligro, porque pueden resultar heridos de gravedad o morir como consecuencia de miles de submuniciones de bombas de racimo que han quedado sin estallar. Así lo ha manifestado Amnistía Internacional tras un viaje de investigación", "date": "1646515653", "karma": "73.00", "negatives": "5", "sent_date": "1646515653", "url": "https://www.amnesty.org/es/latest/news/2016/05/yemen-children-among-civilians-killed-and-maimed-in-cluster-bomb-minefields/", "clicks": 0, "votes": "10", "status": "abuse", "id": 3633286}, {"title": "Lo que los medios 'mainstream' no te cuentan sobre la operación rusa en Ucrania", "content": "La periodista Jelena Milincic explica al detalle las causas que derivaron a la actual operación llevada a cabo por Rusia para proteger a los ciudadanos de Donbás, de qué manera los medios de comunicación 'mainstream' tergiversan la verdad y cómo la OTAN ha usado a Ucrania con el fin de desestabilizar a Rusia.", "date": "1646515795", "karma": "-23.00", "negatives": "36", "sent_date": "1646515795", "url": "https://odysee.com/@SputnikMundo:1/lo-que-los-medios-'mainstream'-no-te:2", "clicks": 0, "votes": "22", "status": "discard", "id": 3633287}, {"title": "Francia insta a sus empresas a no apresurarse a salir de Rusia", "content": "Francia ha instado a las empresas francesas que operan en Rusia a no apresurarse a la hora de salir del país euroasiático, informa el diario Le Figaro. Este viernes, el presidente Emmanuel Macron y otros miembros de su Gabinete se reunieron con un grupo de dirigentes empresariales de los &quot;buques insignia franceses&quot; de diferentes ámbitos, como el industrial, bancario, energético, logística y agricultura, que tienen una importante presencia en Rusia.", "date": "1646515970", "karma": "105.00", "negatives": "26", "sent_date": "1646515970", "url": "https://actualidad.rt.com/actualidad/422696-francia-insta-empresas-apresurarse-salir-rusia", "clicks": 0, "votes": "25", "status": "queued", "id": 3633288}, {"title": "¿Qué pasaría si una bomba nuclear cayera en Asturias?", "content": "Las proyecciones de la web estiman que produciría hasta 479.000 muertos con más de 200.000 heridos. También ofrece datos sobre el radio de calor que generaría la detonación del arma, el alcance de la ola de impacto, el radio máximo de la bola de fuego y hasta dónde se expandiría la radiación generada.", "date": "1646515873", "karma": "40.00", "negatives": "5", "sent_date": "1646515873", "url": "https://www.elcomercio.es/internacional/bomba-nuclear-asturias-efectos-guerra-20220302174640-nt_amp.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3633289}, {"title": "", "content": "", "date": "1646515995", "karma": "0.00", "negatives": "0", "sent_date": "1646515995", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633290}, {"title": "Volodymyr Zelenskyy tocando el piano con el pene (2016)", "content": "Volodymyr Zelenskyy en 2016 recreó una de las partes más memorables del programa, una actuación de cinco minutos en la que toca el piano con su pene, ante una audiencia en vivo de admiradores. Los clips de la actuación de Zelenskyy en 2016 se volvieron virales durante el fin de semana, y los fanáticos fueron particularmente elogiosos por su versión del clásico judío &quot;Hava Nagila&quot;.", "date": "1646517622", "karma": "1041.00", "negatives": "27", "sent_date": "1646516430", "url": "https://www.youtube.com/watch?v=oua0Puihrkc", "clicks": 0, "votes": "70", "status": "published", "id": 3633291}, {"title": "La guardabarreras de Ayuso que impidió hablar de su hermano en la Asamblea de Madrid hasta que estalló el escándalo", "content": "La presidenta de la Asamblea de Madrid, María Eugenia Carballedo, ha expulsado, interrumpido y amonestado a cada diputado que en los últimos meses ha mentado a Tomás Díaz Ayuso en el parlamento regional", "date": "1646529002", "karma": "3079.00", "negatives": "2", "sent_date": "1646516895", "url": "https://www.eldiario.es/madrid/guardabarreras-ayuso-impidio-hablar-hermano-asamblea-madrid-estallo-escandalo_1_8803646.html", "clicks": 0, "votes": "223", "status": "published", "id": 3633292}, {"title": "Elon Musk pide incrementar la producción de petróleo y gas", "content": "&quot;Odio decirlo, pero necesitamos incrementar la producción de petróleo y gas. Tiempos extraordinarios demandan medidas extraordinarias, explicó el Elon Musk en su Twitter. &quot;Esto, obviamente, afectaría negativamente a Tesla. Pero las soluciones de energía sostenible, de momento, no pueden reemplazar inmediatamente a las exportaciones de petróleo y gas rusos&quot;, continuó.", "date": "1646517105", "karma": "61.00", "negatives": "2", "sent_date": "1646517105", "url": "https://hipertextual.com/2022/03/elon-musk-incremento-produccion-petroleo-gas?fbclid=IwAR3CZeR3fk4P1xeCvqAjx5biaoVRqNGMzyFJTcefvYTujTV8MI1R6qNlwJI", "clicks": 0, "votes": "5", "status": "queued", "id": 3633293}, {"title": "La paz ha muerto ¿Viva la Guerra?", "content": "En muy pocos días hemos visto cómo la Unión Europea ha abrazado una dialéctica militar sin precedentes y un abandono total de la diplomacia.", "date": "1646517573", "karma": "112.00", "negatives": "5", "sent_date": "1646517573", "url": "https://www.nortes.me/2022/03/03/la-paz-ha-muerto-viva-la-guerra/?fbclid=IwAR20D5WyR3LLSmQ9xCSA-1WVZTuoS8KFHS3yJGfqqP0EWmqws7Mxe107KJk", "clicks": 0, "votes": "23", "status": "queued", "id": 3633294}, {"title": "", "content": "", "date": "1646518341", "karma": "0.00", "negatives": "0", "sent_date": "1646518341", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633295}, {"title": "Sean Penn describe su reciente reunión con el presidente de Ucrania. [ENG]", "content": "En una entrevista con Anderson Cooper de CNN, el actor y cofundador de CORE Response, Sean Penn, detalla cómo fue la primera vez que se reunió con el presidente ucraniano Volodymyr Zelensky.", "date": "1646518912", "karma": "55.00", "negatives": "5", "sent_date": "1646518912", "url": "https://www.youtube.com/watch?v=2XAKa--ugVo", "clicks": 0, "votes": "9", "status": "queued", "id": 3633296}, {"title": "Un día más con vida [Película]", "content": "Kapuscinski es un reportero polaco, idealista y amigo de las causas perdidas. En 1975 viaja a Angola, el último campo de batalla de la guerra fría, un lugar donde el saludo equivocado puede costarte la vida. El país africano y las personas que conoce en su inolvidable aventura, como la carismática guerrillera Carlota, lo cambiarán para siempre. El viaje suicida al corazón de las tinieblas transformó al periodista en escritor. Dirigida por Raúl de la Fuente y Damian Nenow, esta película ganó 4 premios, uno de ellos un Goya a mejor película de...", "date": "1646541911", "karma": "1068.00", "negatives": "0", "sent_date": "1646518843", "url": "https://www.rtve.es/play/videos/somos-cine/un-dia-mas-con-vida/5659246/", "clicks": 0, "votes": "79", "status": "published", "id": 3633297}, {"title": "España libera dos millones de barriles de petróleo con destino a Ucrania por la invasión de Rusia", "content": "El BOE, Boletín Oficial del Estado, publica la orden en la que permite a España liberar dos millones de barriles de petróleo con destino preferente a Ucrania. El Gobierno español determinó esta acción el pasado viernes en la rueda de prensa posteriori al Consejo de Ministros, en la que se llevará a cabo una operación regulada junto con la Agencia Internacional de la Energía (AIE) tras la situación entre Rusia y Ucrania. En total la AIE convoca esta determinación en todas las reservas estratégicas de sus miembros en todo el mundo.", "date": "1646518773", "karma": "100.00", "negatives": "5", "sent_date": "1646518773", "url": "https://www.antena3.com/noticias/mundo/espana-libera-dos-millones-barriles-petroleo-guerra-rusiaucrania_2022030562234a5b5bbac900016f2e53.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3633298}, {"title": "", "content": "", "date": "1646518853", "karma": "0.00", "negatives": "0", "sent_date": "1646518853", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633299}, {"title": "", "content": "", "date": "1646518889", "karma": "0.00", "negatives": "0", "sent_date": "1646518889", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633300}, {"title": "Ucrania reacciona a la investigación de los Pandora Papers [EN]", "content": "Los Papeles de Pandora revelaron que Zelensky y su círculo íntimo eran beneficiarios de una red de empresas offshore en las Islas Vírgenes Británicas, Chipre y Belice, incluyendo algunas que poseían costosas propiedades en Londres. Según la investigación, Zelensky transfirió acciones de una empresa offshore clave a su ayudante cerca de las elecciones de 2019, pero se las arregló para seguir recibiendo dinero de ella. &quot;Toda esta información ya fue publicada por los opositores de Volodymyr Zelensky durante la campaña electoral. Ni entonces, ni", "date": "1646518999", "karma": "74.00", "negatives": "21", "sent_date": "1646518999", "url": "https://www.kyivpost.com/ukraine-politics/reactions-in-ukraine-to-pandora-papers-revelations.html", "clicks": 0, "votes": "48", "status": "queued", "id": 3633301}, {"title": "VISA suspende las operaciones en Rusia [EN]", "content": "VISA suspende las operaciones en Rusia. Ni las tarjetas rusas funcionarán fuera del país y ninguna tarjeta funcionará dentro de Rusia. &quot;Con vigencia inmediata, Visa trabajará con sus clientes y socios dentro de Rusia para suspender todas las transacciones de Visa en los próximos días&quot;.", "date": "1646520018", "karma": "2053.00", "negatives": "1", "sent_date": "1646519041", "url": "https://usa.visa.com/about-visa/newsroom/press-releases.releaseId.18871.html", "clicks": 0, "votes": "154", "status": "published", "id": 3633302}, {"title": "Los rusos están tratando de huir del caos de Putin [ENG]", "content": "Vladimir Putin, tan empeñado en tener a Ucrania bajo su control, está descuidando los problemas que enfrentan los rusos en casa. Una encuesta realizada entre el 17 y el 21 de febrero, es decir, en la semana anterior a la invasión de Putin, por Levada Centre, una encuestadora rusa independiente, encontró que el 43 % de los rusos entre 18 y 24 años querían irse del país para siempre. . Usando datos de Google Trends, The Economist ha rastreado el descontento.", "date": "1646519485", "karma": "-17.00", "negatives": "15", "sent_date": "1646519485", "url": "https://www.economist.com/graphic-detail/2022/03/04/russians-are-trying-to-flee-putins-chaos", "clicks": 0, "votes": "28", "status": "queued", "id": 3633303}, {"title": "HEMEROTECA (22 octubre, 2021): Los Pandora Papers se hacen sentir en Ucrania, Zelensky con la soga al cuello", "content": "&quot;El Dossier de Pandora publicado por un consorcio de periodistas de investigación ha sido un verdadero golpe para el régimen del presidente ucraniano Vladimir Zelensky. El político perdió repentinamente la confianza de la comunidad internacional. Después de que quedó claro que Zelensky es uno de los defensores de los esquemas de corrupción y que todas sus promesas son inútiles, varios medios internacionales, como Forbes, escribieron sobre su decepción con el político ucraniano.&quot;", "date": "1646520121", "karma": "0.00", "negatives": "3", "sent_date": "1646520121", "url": "https://argentina.indymedia.org/2021/10/22/los-pandora-papers-se-hacen-sentir-en-ucrania-zelensky-con-la-soga-al-cuello/", "clicks": 0, "votes": "2", "status": "queued", "id": 3633306}, {"title": "Abandonan a al menos 160 migrantes en caja de tráiler en Monclova", "content": "Un grupo de al menos 160 migrantes centroamericanos, entre los que se encontraban niños, fueron abandonados a su suerte en la caja del tráiler en la que eran trasladados, en la carretera estatal 50, a la altura del libramiento Carlos Salinas, en Monclova. Al sentir complicaciones para respirar, los centroamericanos comenzaron a forzar las puertas, que finalmente pudieron abrir.Según algunos migrantes, la unidad la habían abordado en Villahermosa, Tabasco, con destino a la frontera con Estados Unidos.", "date": "1646520401", "karma": "22.00", "negatives": "0", "sent_date": "1646520401", "url": "https://www.elheraldodesaltillo.mx/2022/03/05/abandonan-a-al-menos-160-migrantes-en-caja-de-trailer-en-monclova/", "clicks": 0, "votes": "5", "status": "queued", "id": 3633307}, {"title": "La Columna de Sánchez Dragó; Ucrania o la ceremonia de la confusión", "content": "La Columna de Sánchez Dragó; Ucrania o la ceremonia de la confusión", "date": "1646520492", "karma": "15.00", "negatives": "9", "sent_date": "1646520492", "url": "https://www.youtube.com/watch?v=yyqDWf2s-YU", "clicks": 0, "votes": "6", "status": "queued", "id": 3633308}, {"title": "Recordatorio del ICRC sobre difusión imágenes prisioneros de guerra [ING]", "content": "El Comité Internacional de la Cruz Roja recuerda, entre otras muchas cuestiones, que según la Convención de Ginebra, los prisioneros de guerra deben ser tratados con dignidad, lo que incluye la no difusión de sus imágenes en redes sociales.", "date": "1646521107", "karma": "96.00", "negatives": "0", "sent_date": "1646521107", "url": "https://twitter.com/ICRC/status/1499765232704663552?t=M2qCO3PEql3s2XLVZP32Wg&s=19", "clicks": 0, "votes": "20", "status": "queued", "id": 3633309}, {"title": "Dassault de Francia insinúa un Plan B si fracasan las negociaciones del FCAS", "content": "Los problemas por el reparto de los contratos entre Francia, Alemania y España prosigue. En este caso, parece que el plan B de Francia es ir por libre en este programa. Trappier ha recordado que “en términos de tecnología, Dassault sabe construir aviones sola. Safran sabe hacer motores para aviones de combate. Thales sabe de electrónica, y MBDA de misiles”, por lo que la industria francesa cuenta con todos los conocimientos necesarios.", "date": "1646520850", "karma": "40.00", "negatives": "1", "sent_date": "1646520850", "url": "http://galaxiamilitar.es/el-jefe-de-dassault-plantea-un-plan-b-para-el-complicado-avion-de-combate-fcas/", "clicks": 0, "votes": "5", "status": "queued", "id": 3633310}, {"title": "MASTERCARD suspende las operaciones en Rusia [EN]", "content": "Con esta medida, las tarjetas emitidas por los bancos rusos dejarán de ser compatibles con la red Mastercard. Y cualquier tarjeta Mastercard emitida fuera del país no funcionará en los comercios o cajeros rusos. Relacionada: https://www.meneame.net/story/visa-suspende-operaciones-rusia", "date": "1646520766", "karma": "17.00", "negatives": "1", "sent_date": "1646520766", "url": "https://investor.mastercard.com/investor-news/investor-news-details/2022/Mastercard-Statement-on-Suspension-of-Russian-Operations/default.aspx", "clicks": 0, "votes": "41", "status": "queued", "id": 3633312}, {"title": "&quot;La información objetiva es fundamental&quot;", "content": "Escena de José Luís López Vázquez en &quot;Torrente 2&quot;.", "date": "1646535903", "karma": "1082.00", "negatives": "2", "sent_date": "1646521130", "url": "https://www.youtube.com/watch?v=tLZAKK3giL0", "clicks": 0, "votes": "73", "status": "published", "id": 3633314}, {"title": "La política exterior estadounidense es un deporte cruel", "content": "Hace tiempo que se prohibió la práctica de echarle los perros a un oso por considerarla inhumana. Sin embargo, hoy en día, se emplea una versión similar contra naciones enteras a una escala internacional descomunal.", "date": "1646521508", "karma": "87.00", "negatives": "18", "sent_date": "1646521508", "url": "https://ctxt.es/es/20220301/Firmas/38871/Diana-Johnstone-politica-exterior-EEUU-Rusia-matonismo-Crimea-agresion.htm?fbclid=IwAR1Zh5xndaRz8WaN8T02dkCOPuUiAA0wlOK0vlGhZ5PjuY9STX6HQJYzTL0", "clicks": 0, "votes": "21", "status": "queued", "id": 3633315}, {"title": "Argelia anuncia maniobras militares a gran escala en sus fronteras con Marruecos", "content": "Tras la reunión del Consejo Supremo de Seguridad de hoy, y por orden del Presidente de la República, Abdelmadjid Tebboune, el Ejército Popular Argelino se prepara para realizar maniobras militares a gran escala en las fronteras occidentales del país, es decir; las fronteras argelino-marroquíes.", "date": "1646523619", "karma": "2107.00", "negatives": "0", "sent_date": "1646521577", "url": "https://www.ecsaharaui.com/2022/03/argelia-anuncia-maniobras-militares.html", "clicks": 0, "votes": "150", "status": "published", "id": 3633316}, {"title": "Clases de guerrilla en Ucrania: enseñando a niños a utilizar cócteles Molotov y Kalashnikovs (ITA)", "content": "Para estar preparados para la guerra de guerrillas contra los rusos, los milicianos instruyeron a los niños de Kiev en el uso de Kalashnikovs e incluso cócteles Molotov. Galería de fotos de Agence France-Presse.", "date": "1646522166", "karma": "1.00", "negatives": "4", "sent_date": "1646522166", "url": "https://www.tgcom24.mediaset.it/mondo/foto/ucraina-a-lezione-di-guerriglia-ai-ragazzini-insegnato-l-uso-di-molotov-e-kalashnikov_46889797-202202k.shtml", "clicks": 0, "votes": "18", "status": "queued", "id": 3633317}, {"title": "Miembro de la delegación negociadora de Ucrania asesinado por los Servicios de Seguridad de Ucrania [ING]", "content": "El ucraniano y miembro de la delegación negociadora, Denys Kireev, ha sido ejecutado por el Servicio de Seguridad de Ucrania por sospecha de alta traición. Según declaró el parlamentario ucraniano Oleksiy Honcharenko en su canal de Telegram, “Durante el arresto, el Servicio de Seguridad de Ucrania mató a tiros a un miembro de la delegación negociadora de Ucrania, Denys Kireev. Era sospechoso de alta traición”.", "date": "1646522655", "karma": "-18.00", "negatives": "4", "sent_date": "1646522655", "url": "https://londonlovesbusiness.com/member-of-the-ukrainian-negotiating-delegation-executed-of-suspected-treason-by-ukraine-security-services/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3633318}, {"title": "Las empresas rusas se apresuran a abrir cuentas bancarias en China ante las sanciones [EN]", "content": "La sucursal de Moscú de un banco estatal chino ha visto un aumento en las consultas de empresas rusas que desean abrir nuevas cuentas, dijo una persona familiarizada con el asunto, mientras las empresas del país luchan contra las sanciones internacionales después de la invasión de Ucrania.", "date": "1646522449", "karma": "107.00", "negatives": "0", "sent_date": "1646522449", "url": "https://www.reuters.com/business/exclusive-russian-firms-rush-open-chinese-bank-accounts-sanctions-bite-sources-2022-03-03/", "clicks": 0, "votes": "18", "status": "queued", "id": 3633319}, {"title": "Israel acogerá refugiados ucranianos, pero de forma selectiva y si son judíos", "content": "El Partido Laborista de Israel critica la aceptación selectiva de refugiados ucranianos. Según la ley, los judíos que quieren emigrar a Israel se les pide que traigan a sus familias si quieren beneficiarse de los derechos de ciudadanía. Si no vienen juntos, no se les permite presentar una solicitud por separado más tarde. Ucrania ha prohibido salir del país a los hombres entre 18 y 60 años. Además solo pueden entrar los que demuestren ser judíos según la Ley judía. Volodymyr Zelenskyy critica el poco apoyo diplomático de Israel.", "date": "1646523033", "karma": "17.00", "negatives": "0", "sent_date": "1646523033", "url": "https://www.trtworld.com/magazine/israel-to-ease-immigration-for-ukrainian-jews-but-selectively-55197", "clicks": 0, "votes": "28", "status": "queued", "id": 3633320}, {"title": "", "content": "", "date": "1646523023", "karma": "0.00", "negatives": "0", "sent_date": "1646523023", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633323}, {"title": "La crisis entre Rusia y Ucrania dispara los precios de los fertilizantes en un momento crítico para los cultivos mundiales [EN]", "content": "Rusia es el mayor exportador de fertilizantes del mundo, pero su guerra con Ucrania ha interrumpido los envíos y ha hecho subir los precios del gas natural, un ingrediente clave para la fabricación de fertilizantes. Las sanciones occidentales, incluso contra los bancos rusos, podrían reducir aún más las exportaciones al restringir el financiamiento. Los precios de los futuros del fertilizante de urea han subido un 32 % desde que comenzó la invasión el 24 de febrero, mientras que los futuros del fosfato diamónico, o DAP, han subido un 13 %.", "date": "1646523266", "karma": "112.00", "negatives": "1", "sent_date": "1646523266", "url": "https://gro-intelligence.com/insights/russia-ukraine-crisis-ignites-fertilizer-prices-at-critical-time-for-world-crops", "clicks": 0, "votes": "17", "status": "queued", "id": 3633324}, {"title": "Mujeres trans ucranianas &quot;atrapadas en Kiev&quot; ante el avance de las fuerzas rusas en la capital [ENG]", "content": "Los activistas sobre el terreno dijeron a la red TGEU (Transgender Europe) que las personas trans con documentos que no corresponden a su género &quot;no pueden pasar los controles internos&quot;, y que a las mujeres trans en edad de luchar con un marcador de género masculino en su pasaporte se les hace permanecer en el país como potenciales reclutas.", "date": "1646523370", "karma": "30.00", "negatives": "7", "sent_date": "1646523370", "url": "https://www.pinknews.co.uk/2022/03/02/ukraine-trans-women-kyiv/", "clicks": 0, "votes": "18", "status": "queued", "id": 3633325}, {"title": "Cómo se preparó Putin para las sanciones con toneladas de oro africano [EN]", "content": "Rusia ha pasado de contrabando cientos de toneladas de oro ilícito desde Sudán en los últimos años como parte de esfuerzos más amplios para construir la “fortaleza Rusia” y protegerse de las sanciones anticipadas relacionadas con Ucrania. El Kremlin ha cuadriplicado la cantidad de oro retenida en el banco central de Rusia desde 2010, creando un &quot;cofre de guerra&quot; a través de una combinación de importaciones extranjeras y vastas reservas nacionales de oro como el tercer mayor productor del metal precioso en el mundo.", "date": "1646523808", "karma": "79.00", "negatives": "4", "sent_date": "1646523808", "url": "https://www.telegraph.co.uk/global-health/terror-and-security/putin-prepared-sanctions-tonnes-african-gold/", "clicks": 0, "votes": "26", "status": "queued", "id": 3633326}, {"title": "LUNA supera a Ethereum y se convierte en la segunda red con más valor en staking", "content": "Los datos muestran que actualmente hay 226,325 stakers que representan USD 29,500 millones de LUNA bloqueados, lo que impulsa a la red al segundo lugar en valor en staking.", "date": "1646538312", "karma": "12.00", "negatives": "1", "sent_date": "1646523742", "url": "https://es.cointelegraph.com/news/terra-s-luna-flips-ethereum-becoming-second-largest-network-for-staked-value", "clicks": 0, "votes": "18", "status": "published", "id": 3633327}, {"title": "Putin ordena preparar un listado de países que han realizado &quot;acciones no amistosas&quot; contra Rusia", "content": "El presidente ruso, Vladimir Putin, ha firmado este sábado un decreto por el que ordena al Consejo de Ministros elaborar un listado de países que han realizado &quot;acciones no amistosas&quot; contra Rusia que será publicado en dos días. &quot;El Gobierno de la Federación Rusa elaborará en dos días una lista de Estados extranjeros que cometen acciones no amistosas contra la Federación Rusa, entidades legales e individuos rusos&quot;, indica el decreto, recogido por la agencia de noticias rusa TASS. Además, las empresas rusas tendrán derecho a pagar en rublos la", "date": "1646525186", "karma": "-119.00", "negatives": "14", "sent_date": "1646525186", "url": "https://amp.europapress.es/internacional/noticia-putin-ordena-preparar-listado-paises-realizado-acciones-no-amistosas-contra-rusia-20220305214503.html", "clicks": 0, "votes": "3", "status": "discard", "id": 3633330}, {"title": "¡Inviolable!", "content": "La tira de Bernardo Vergara sobre el archivo de las investigaciones al emérito.", "date": "1646525677", "karma": "0.00", "negatives": "10", "sent_date": "1646525677", "url": "https://www.eldiario.es/opinion/inviolable_131_8805982.html", "clicks": 0, "votes": "22", "status": "queued", "id": 3633331}, {"title": "Por qué Rusia se está deshaciendo silenciosamente de sus refugiados sirios [EN]", "content": "A pesar de haber aceptado alegremente la carga de proporcionar asistencia militar al régimen de Bashar al-Assad, Moscú está mucho menos dispuesta a aceptar la responsabilidad por las víctimas de la campaña siria. Según el Ministerio del Interior ruso, en julio de 2019, solo dos ciudadanos sirios tenían estatus de refugiados en Rusia.", "date": "1646526435", "karma": "-55.00", "negatives": "7", "sent_date": "1646526435", "url": "https://ridl.io/en/why-russia-is-quietly-getting-rid-of-its-syrian-refugees/", "clicks": 0, "votes": "1", "status": "discard", "id": 3633332}, {"title": "El ex asesor principal del Secretario de Defensa, Ret. Coronel Douglas Macgregor: &quot;Creo que Zelenski es una marioneta&quot; [EN]", "content": "Creo que Zelenski es una marioneta, y que está poniendo a un gran número de su propia población en un riesgo innecesario y francamente de la mayoría de lo que sale de Ucrania hay que desmentir sus mentiras en las siguientes 24 o 48 horas. Las noticias de tomar y retomar campos de aviación, todo esto es una tontería, no ha sucedido. No veo nada heroico en él. Y creo que lo más heroico que puede hacer ahora mismo es aceptar la realidad. Hacer una Ucrania neutral. Esto no es algo malo. Una Ucrania neutral podría ser bueno para nosotros", "date": "1646526342", "karma": "18.00", "negatives": "22", "sent_date": "1646526342", "url": "https://video.foxbusiness.com/v/6299630074001", "clicks": 0, "votes": "66", "status": "queued", "id": 3633333}, {"title": "", "content": "", "date": "1646527266", "karma": "0.00", "negatives": "0", "sent_date": "1646527266", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633335}, {"title": "10 fotografías capturadas por Malinowski como nunca las habías visto", "content": "Te mostramos a Bronislaw Malinowski (1884-1942) un clásico de la antropología visual en imágenes cromatizadas y en HD.", "date": "1646527429", "karma": "-41.00", "negatives": "5", "sent_date": "1646527429", "url": "https://www.notaantropologica.com/10-fotografias-capturadas-por-malinowski-como-nunca-las-habias-visto/", "clicks": 0, "votes": "2", "status": "queued", "id": 3633336}, {"title": "Explicación de por qué probablemente estamos sobreestimando la capacidad de combate del ejército ruso [ENG]", "content": "Un hilo sobre por qué casi con certeza estamos sobreestimando la cantidad de fuerza que el ejército ruso tiene disponible y la cantidad que realmente pueden llevar a Ucrania cuando las pérdidas de su primera fuerza sean tan altas que comience a ser ineficaz en combate. Sí, hablamos de logística. (…) De hecho, el ejército ruso parece haber caído presa de una de las grandes tentaciones de muchos ejércitos creados por dictadores: muchas armas llamativas pero poca consideración sobre cómo trasladarlas (pocos camiones).", "date": "1646528053", "karma": "21.00", "negatives": "7", "sent_date": "1646528053", "url": "https://threadreaderapp.com/thread/1500213943012319252.html", "clicks": 0, "votes": "22", "status": "queued", "id": 3633337}, {"title": "Replica de la Embajada Rusa acerca la situación en torno a la Colección del Museo Ruso en Málaga", "content": "Sobre las iniciativas de cerrar la Colección del Museo Ruso en Málaga", "date": "1646527875", "karma": "18.00", "negatives": "2", "sent_date": "1646527875", "url": "https://twitter.com/EmbajadaRusaES/status/1499865870641860615", "clicks": 0, "votes": "30", "status": "queued", "id": 3633338}, {"title": "Investigación operativa aplicada a la Guerra de Ucrania", "content": "Realizando un análisis estadístico de las bajas rusas documentadas mediante inteligencia de fuentes abiertas podemos estimar el grado de desgaste ruso, el curso real de las operaciones y otros asuntos de relevancia. Los ucranianos son incapaces de rendir grandes unidades rusas, aunque son muy buenos infligiendo un desgaste generalizado fruto de tácticas rápidas basadas en el golpe de mano y la emboscada.", "date": "1646538602", "karma": "1088.00", "negatives": "2", "sent_date": "1646528131", "url": "https://thepoliticalroom.com/campo-de-batalla-ucraniano/", "clicks": 0, "votes": "86", "status": "published", "id": 3633339}, {"title": "", "content": "", "date": "1646530378", "karma": "0.00", "negatives": "0", "sent_date": "1646530378", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633340}, {"title": "Las claves para comprender la metáfora de «liquidez» en Zygmunt Bauman", "content": "Aparentemente el filósofo británico entiende por liquidez una ruptura con las instituciones y sistemas establecidos que regulaban la vida de las generaciones pasadas cuando, sin embargo comprender «liquidez» en Bauman es mas complejo de lo que se piensa. Te dejamos algunas pautas que te ayudarán a comprender mejor el sentido de esta categoría de análisis.", "date": "1646530585", "karma": "-13.00", "negatives": "5", "sent_date": "1646530585", "url": "https://www.notaantropologica.com/las-claves-para-comprender-la-metafora-de-liquidez-en-zygmunt-bauman/", "clicks": 0, "votes": "4", "status": "queued", "id": 3633341}, {"title": "Pedro Baños estalla ante la censura Europea", "content": "&quot;Cuando hablamos de desinformación, la primera desinformación la tenemos en nuestro país&quot;", "date": "1646531686", "karma": "102.00", "negatives": "16", "sent_date": "1646531686", "url": "https://www.youtube.com/watch?v=L4zF-EfNUr0", "clicks": 0, "votes": "37", "status": "queued", "id": 3633342}, {"title": "", "content": "", "date": "1646534740", "karma": "0.00", "negatives": "0", "sent_date": "1646534740", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633344}, {"title": "La embajada alemana de Sudáfrica, a la embajada rusa: Tristemente somos algo expertos en nazismo. [ENG]", "content": "Réplica de la embajada alemana a la embajada rusa de sudáfrica, sobre la lucha de Rusia contra el nazismo en Ucrania.", "date": "1646535780", "karma": "0.00", "negatives": "4", "sent_date": "1646535780", "url": "https://twitter.com/GermanEmbassySA/status/1500032894261211138", "clicks": 0, "votes": "15", "status": "queued", "id": 3633345}, {"title": "5 nociones clave en la obra de Jacques Derrida", "content": "Jacques Derrida, una de las principales figuras asociadas con el posestructuralismo y la filosofía posmoderna; es ante todo una estrecha red de nuevos conceptos. Aquí hay cinco nociones fundamentales que ayudan a comprender mejor su obra.", "date": "1646535726", "karma": "-33.00", "negatives": "5", "sent_date": "1646535726", "url": "https://www.notaantropologica.com/5-nociones-clave-en-la-obra-de-jacques-derrida/", "clicks": 0, "votes": "3", "status": "queued", "id": 3633346}, {"title": "Las mujeres pueden salirse con la suya contando chistes malos más que los hombres, según un estudio", "content": "Los investigadores encontraron que los hombres tendían a ser juzgados mucho más severamente cuando sus bromas fallaban, y también eran juzgados como menos simpáticos y divertidos en la misma situación. Esto podría deberse a que, en general, se considera que las mujeres están más atentas a los demás y menos interesadas que los hombres en el avance individual, dijeron. Hacer bromas, incluso cuando son mal recibidos, es visto como un intento de conectar y ‘promover objetivos comunitarios’ por parte de las mujeres, en oposición a la percepción...", "date": "1646538267", "karma": "20.00", "negatives": "0", "sent_date": "1646538267", "url": "https://noticiasdelmundo.news/las-mujeres-pueden-salirse-con-la-suya-contando-chistes-malos-mas-que-los-hombres-segun-un-estudio/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3633347}, {"title": "El tesoro de las antiguas grutas de Maijishan", "content": "A tan sólo unos kilómetros al sur de la Ruta de la Seda, en la provincia de Gansu, yace uno de los tesoros artísticos más espectaculares del pasado de China: las grutas de Maijishan, una serie de 194 cuevas cavadas en una pared de roca, adornadas con más de 7.200 esculturas y más de 1000 metros cuadrados de murales. El nombre ‘Maijishan’, que significa “pila de trigo”, deriva del parecido de la colina con un gigantesco pajar que se eleva unos 142 metros por encima del frondoso paisaje.", "date": "1646538116", "karma": "56.00", "negatives": "1", "sent_date": "1646538116", "url": "https://www.ancient-origins.es/lugares-antiguos-asia/antiguas-grutas-maijishan-002379", "clicks": 0, "votes": "5", "status": "queued", "id": 3633349}, {"title": "Impactante violencia en México: Querétaro vs. Atlas, suspendido por incidentes fatales", "content": "Una jornada negra se vivió en la noche de este sábado en el fútbol de México, donde el partido entre Querétaro y Atlas, por el Torneo Clausura, debió ser suspendido por gravísimos incidentes en las tribunas y el campo de juego, a punto tal que las peleas dejaron cuerpos tendidos por varios rincones del estadio y el número de víctimas fatales aún se desconoce, aunque medios locales hablan de 17.", "date": "1646566536", "karma": "1310.00", "negatives": "1", "sent_date": "1646538490", "url": "https://www.tycsports.com/futbol-internacional/queretaro-atlas-violencia-incidentes-muertos-mexico-id417177.html", "clicks": 0, "votes": "96", "status": "published", "id": 3633350}, {"title": "Irene Montero desliza que las mujeres ucranianas sufren la guerra más que los hombres", "content": "Hablando del sufrimiento del pueblo ucraniano, afirmó que «las mujeres son las que más sufren en cualquier conflicto bélico». La entrevista como vemos fue colgada en Twitter y no tardaron en producirse las reacciones, llevando a Irene Montero una vez más al trending topic. Mujeres y hombres le afearon las declaraciones, señalando algunos de los internautas que ellas se están refugiando en otros países mientras que ellos no pueden o no quieren hacerlo, muriendo en el frente en defensa de su país y de los ucranianos.", "date": "1646538988", "karma": "2.00", "negatives": "2", "sent_date": "1646538988", "url": "https://www.moncloa.com/2022/03/05/irene-montero-mujeres-sufren-mas-guerra/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3633351}, {"title": "Aumento de salarios y reparto de la riqueza", "content": "Necesitamos un nuevo acuerdo para el Empleo y la Negociación Colectiva (AENC) que incremente los sueldos y redistribuya la riqueza. La causa de la inflación no se encuentra en los salarios, estancados desde 2008, sino en otros elementos estructurales, como el precio de la energía o la crisis de componentes global en la industria, entre los más destacados, en esta globalización mal gobernada.", "date": "1646539054", "karma": "74.00", "negatives": "0", "sent_date": "1646539054", "url": "https://pepealvarez.org/aumento-de-salarios-y-reparto-de-la-riqueza/", "clicks": 0, "votes": "8", "status": "queued", "id": 3633352}, {"title": "El precio récord de la gasolina hace mella en el bolsillo: “Ir en coche ya no me compensa”", "content": "Los usuarios se dividen entre quienes optan por sustituir el vehículo privado por el transporte público o desplazarse a pie y quienes recortan otros gastos para compensar el encarecimiento de los carburantes.  A Francisca Ramírez, empleada del hogar de 48 años, la escalada de la gasolina se le hace insostenible.  “Aunque tenga que caminar una hora, lo hago, porque ir en coche no me compensa.&quot; “Al final el sueldo mensual se lo come casi todo el coche. Cuando me muevo por el centro de Madrid intento usar el transporte público &quot;", "date": "1646539798", "karma": "61.00", "negatives": "0", "sent_date": "1646539798", "url": "https://elpais.com/economia/2022-02-11/el-precio-record-de-la-gasolina-hace-mella-en-el-bolsillo-de-los-espanoles-ir-en-coche-ya-no-me-compensa.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3633354}, {"title": "Acabamos de detectar la primera kilonova del universo", "content": "Fue precisamente el 17 de agosto de 2017, cuando los astrónomos observaron la primera fusión de estrellas de neutrones, GW170817, usando luz y ondas gravitacionales. GW170817 es una oportunidad sin precedentes para estudiar el fenómeno de la kilonova porque los astrónomos observaron ondas gravitacionales y radiación electromagnética de la fusión.", "date": "1646540484", "karma": "0.00", "negatives": "0", "sent_date": "1646540484", "url": "https://www.muyinteresante.es/ciencia/articulo/acabamos-de-detectar-la-primera-kilonova-del-universo-251646385315/amp", "clicks": 0, "votes": "5", "status": "queued", "id": 3633355}, {"title": "Visa y Mastercard suspenden todas las operaciones en Rusia", "content": "Visa y Mastercard han anunciado este sábado la suspensión de todas las operaciones y los servicios que brindan en Rusia en respuesta al operativo militar del Kremlin en Ucrania. Visa ya ha puesto en marcha los procedimientos para cesar todas las transacciones con sus tarjetas en los próximos días y, una vez completado el proceso, sus tarjetas emitidas en Rusia dejarán de funcionar fuera del territorio del país, al igual que tampoco van a funcionar dentro de Rusia las tarjetas emitidas en el extranjero.", "date": "1646541435", "karma": "2.00", "negatives": "2", "sent_date": "1646541435", "url": "https://actualidad.rt.com/actualidad/422729-visa-mastercard-suspenden-operaciones-rusia", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3633356}, {"title": "&quot;Con un PIB como España, Rusia no puede tener ideas imperiales&quot;", "content": "El exministro de Industria, Miguel Sebastián cree que a Rusia se la derrotará con la economía, no con las armas porque reitera que el PIB ruso es semejante al español.   'Si todos los países del mundo se ponen en su contra, creo que la consiguen doblegar.Pero para ello, de verdad se tienen que poner todos en su contra. Si alguno empieza a hacer trampas, y se salta las sanciones no ocurrirá. Ahora todo apunta a que las sanciones sí van a funcionar. &quot;", "date": "1646542820", "karma": "0.00", "negatives": "4", "sent_date": "1646542820", "url": "https://economia3.com/2022/02/28/472576-sebastian-con-un-pib-como-el-de-espana-rusia-no-puede-tener-ideas-imperiales/", "clicks": 0, "votes": "16", "status": "queued", "id": 3633357}, {"title": "La Casa Blanca abre otro frente geoestratégico por los subsidios industriales y tecnológicos de China", "content": "La Administración Biden ha decidido investigar a Pekín por su política de ayudas a sus empresas industriales, de especial vocación exportadora y que, a juicio de la Casa Blanca, dañan su economía en beneficio de su gran rival geoestratégico. La medida también pretende actuar contra la reciente ‘entente cordiale’ entre Rusia y China.", "date": "1646543239", "karma": "104.00", "negatives": "1", "sent_date": "1646543239", "url": "https://www.eldiario.es/economia/casa-blanca-abre-frente-geoestrategico-subsidios-industriales-tecnologicos-china_1_8804255.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3633358}, {"title": "", "content": "", "date": "1646543459", "karma": "0.00", "negatives": "0", "sent_date": "1646543459", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633361}, {"title": "El &quot;tanatocapitalismo&quot; de Byung-Chul Han: una economía mortal", "content": "Este libro es una recopilación de entrevistas y breves escritos sobre el capitalismo y el neoliberalismo. Despliega una filosofía crítica de la modernidad bajo el prisma de la noción freudiana de «pulsión de muerte» a través del estudio de nuestro tiempo. ¿Es el objetivo del capitalismo que la humanidad muera? Byung-Chul Han, filósofo y profesor de la Universidad de las Artes de Berlín, lo plantea en su libro El tanatocapitalismo: ensayos y entrevistas.", "date": "1646543609", "karma": "75.00", "negatives": "4", "sent_date": "1646543609", "url": "https://www.notaantropologica.com/el-tanatocapitalismo-de-byung-chul-han-una-economia-mortal/", "clicks": 0, "votes": "12", "status": "queued", "id": 3633362}, {"title": "El problema de la cleptocracia en el Reino Unido [ENG]", "content": "En medio de la inseguridad jurídica que supuso el desmantelamiento de las instituciones estatales soviéticas en la década de 1990, surgieron oportunidades para que las élites de los Estados sucesores se beneficiaran individualmente de la transferencia de activos de la era soviética. Las consiguientes transferencias de riqueza han proporcionado mucho negocio a las empresas británicas de servicios profesionales. Pero la prestación de estos servicios a los cleptócratas postsoviéticos y a sus asociados ha socavado la integridad (...)", "date": "1646543870", "karma": "104.00", "negatives": "0", "sent_date": "1646543870", "url": "https://www.chathamhouse.org/2021/12/uks-kleptocracy-problem/01-introduction", "clicks": 0, "votes": "9", "status": "queued", "id": 3633363}, {"title": "Alguien ha tenido una idea para mitigar las sequías del futuro: cubrir las acequias con paneles solares", "content": "En la Universidad de California (UC) hacen una propuesta que serviría tanto para los secarrales californianos como para cualquier otra región atravesada por acequias o acueductos: canales solares. La idea es relativamente sencilla: cubrir sus cauces con paneles fotovoltaicos. Allí, explica Roger Bales, ingeniero y profesor de la UC, están a punto de probarse; pero la propuesta se ha tanteado ya en algunos puntos de la India. Las acequias pierden por evaporación entre un 1 y un 2% de agua (295.500 millones de litros en California).", "date": "1646546018", "karma": "34.00", "negatives": "3", "sent_date": "1646546018", "url": "https://www.xataka.com/energia/paneles-solares-canales-agua-propuesta-para-generar-energia-verde-sobrellevar-sequias", "clicks": 0, "votes": "21", "status": "queued", "id": 3633364}, {"title": "Arsuaga y Millás: &quot;Ahora la gente le pide a la ciencia las cosas que le pedían a las religiones&quot;", "content": "La entrevista comienza bien: no la estamos haciendo en cuclillas. Juan Luis Arsuaga tiene cierta aversión a las sillas: &quot;No me hables de las sillas. Las sillas son, junto con el azúcar refinada, el peor invento de la humanidad. Lo normal en el ser humano, cuando se reúne con los otros para charlar o para comer, es permanecer en cuclillas, sin que las nalgas lleguen a tocar el suelo. 'Descanso activo', así se llama porque hay una tensión muscular muy saludable.", "date": "1646574008", "karma": "1420.00", "negatives": "4", "sent_date": "1646546214", "url": "https://www.lavanguardia.com/cultura/20220305/8102520/juan-luis-arsuaga-juan-jose-millas-muerte-neandertal-sapiens-ucrania-dieta-cuclillas.html", "clicks": 0, "votes": "109", "status": "published", "id": 3633366}, {"title": "El ejemplo de la Guerra de Invierno: cómo una pequeña nación humilló al gigante ruso", "content": "En 1939 la URSS atacó a la minúscula Finlandia que, sin embargo, logró pararle los pies al gigante varios meses hasta lograr un armisticio; ¿cómo lo hizo?", "date": "1646547892", "karma": "34.00", "negatives": "2", "sent_date": "1646547892", "url": "https://www.elconfidencial.com/cultura/2022-03-06/guerra-invierno-finlandia-urss-segunda-guerra-mundial_3383974/", "clicks": 0, "votes": "12", "status": "queued", "id": 3633367}, {"title": "&quot;El desastre de Ucrania tiene efectos positivos: ha fortalecido a la UE y ha resucitado a la OTAN&quot;", "content": "Daniel Innerarity Grau (Bilbao, 1959) alarga la mirada para intentar encontrar alguna luz más allá de la tragedia que se vive en Ucrania desde que comenzó la invasión rusa", "date": "1646548748", "karma": "48.00", "negatives": "12", "sent_date": "1646548748", "url": "https://www.elconfidencial.com/espana/2022-03-06/daniel-innerarity-desastre-ucrania-efectos-positivos_3386660/", "clicks": 0, "votes": "13", "status": "queued", "id": 3633368}, {"title": "La lucha en un pueblo de Teruel para salvar su última montaña", "content": "Estercuel es un pueblo minero de Teruel de tan solo 210 habitantes en el que parece que ha caído un meteorito. Un poco más allá de las casas, pasado el cementerio, hay un gigantesco cráter de una mina a cielo abierto con una profundidad de más de 100 metros. Aquí, la mayor parte del paisaje está desfigurado por la minería; el agujero en el suelo es de una explotación de carbón de Endesa ya cerrada, pero de la carretera del pueblo no paran de salir camiones cargados de arcilla extraída de una montaña contigua ...", "date": "1646548841", "karma": "19.00", "negatives": "2", "sent_date": "1646548841", "url": "https://elpais.com/clima-y-medio-ambiente/2022-03-06/la-lucha-en-un-pueblo-de-teruel-para-salvar-su-ultima-montana.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3633369}, {"title": "El misterio de la legión romana desconocida que fue arrasada en el fin del mundo", "content": "En el 161 d.C. el monarca de Partia, Vologases III, asaltó Armenia y aniquiló una legión comandada por Severiano. En la actualidad, todavía se desconoce cuál era el número de dicha legión.", "date": "1646549722", "karma": "60.00", "negatives": "0", "sent_date": "1646549722", "url": "https://www.abc.es/historia/abci-misterio-legion-romana-desconocida-arrasada-mundo-202105100117_noticia.html?ref=https://www.abc.es/", "clicks": 0, "votes": "5", "status": "queued", "id": 3633370}, {"title": "La prensa española elimina noticias donde informaba de las violaciones de militares ucranianos a separatistas menores de edad en 2016", "content": "La noticia en cuestión la publicó el diario ABC el 8 de agosto de 2016. Una noticia que podía verse hace días y que a día de hoy ha sido eliminada del diario. Todavía puede encontrarse la reseña en buscadores como google, pero al pulsar sobre el enlace, la página aparece vacía de contenido en el diario ABC. Sin embargo, puede recuperarse parte de lo que en ella se señalaba gracias a la plataforma de noticias Menéame, donde sí queda todavía publicada la entradilla de la misma: (...)", "date": "1646551220", "karma": "6239.00", "negatives": "20", "sent_date": "1646549474", "url": "https://diario16.com/la-prensa-espanola-elimina-noticias-donde-informaba-de-las-violaciones-de-militares-ucranianos-a-separatistas-menores-de-edad-en-2016/", "clicks": 0, "votes": "468", "status": "published", "id": 3633371}, {"title": "¿Por qué las pizarras de tu colegio eran verdes? Todo comienza en el siglo XIX", "content": "Las pizarras han estado presentes en aulas escolares y centros de enseñanza a lo largo de mucho tiempo y, aunque a partir 1990 se impusieron las pizarras blancas con rotulador, muchos recuerdan las pizarras verdes de su infancia. Pero, ¿por qué fueron de color verde?  Este es el origen de las pizarras.", "date": "1646550293", "karma": "63.00", "negatives": "0", "sent_date": "1646550293", "url": "https://www.elconfidencial.com/alma-corazon-vida/2022-03-06/por-que-pizarras-fueron-verdes-cuando-dejaron-de-serlo_3385482/", "clicks": 0, "votes": "9", "status": "queued", "id": 3633373}, {"title": "Hipócritas disfrazados de patriotas en el laberinto de la transición energética", "content": "El ecologismo es el chivo expiatorio del business as usual.", "date": "1646550786", "karma": "15.00", "negatives": "0", "sent_date": "1646550786", "url": "https://www.elsaltodiario.com/cambio-climatico/hipocritas-disfrazados-patriotas-laberinto-transicion-energetica", "clicks": 0, "votes": "1", "status": "queued", "id": 3633374}, {"title": "Alvan &amp; Ahez « Fulenn » Representantes Eurovisión por Francia", "content": "Canción en bretón que bebe de las armonías del folclore con un ritmo tecno que representa Francia en Eurovisión.", "date": "1646616610", "karma": "125.00", "negatives": "3", "sent_date": "1646550546", "url": "https://www.youtube.com/watch?v=JuBwv3dsIac", "clicks": 0, "votes": "21", "status": "published", "id": 3633375}, {"title": "Hallan proyectiles de la batalla de Villalar que sentenció a los comuneros en 1521", "content": "Han pasado más de 500 años desde que esa campa próxima al pueblo vallisoletano de Villalar se convirtiera en escenario de una batalla crucial en el devenir de la Historia de España. En esa amplia planicie las tropas fieles a Carlos V sentenciaron en 1521 al movimiento comunero que, aunque pervivió a duras penas un tiempo más, no pudo sobreponerse a esa contundente derrota y a la ejecución de sus líderes J. Padilla, J. Bravo y Francisco Maldonado. Recientes prospecciones arqueológicas revelan las posiciones de los ejércitos durante la lucha.", "date": "1646595325", "karma": "1065.00", "negatives": "0", "sent_date": "1646550887", "url": "https://www.abc.es/cultura/abci-hallan-proyectiles-batalla-villalar-sentencio-comuneros-1521-202203051146_noticia.html", "clicks": 0, "votes": "69", "status": "published", "id": 3633376}, {"title": "El espectáculo sexual submarino más extravagante de la naturaleza", "content": "Cada año, la pequeña ciudad de Whyalla, en el sur de Australia, se convierte en el hogar de uno de los eventos submarinos más espectaculares: el desove de la sepia gigante australiana.", "date": "1646550986", "karma": "63.00", "negatives": "0", "sent_date": "1646550986", "url": "https://www.bbc.com/mundo/vert-tra-60496794", "clicks": 0, "votes": "6", "status": "queued", "id": 3633377}, {"title": "Alpine Linux, una distribución Linux que no es 'GNU'… y tan minimalista que puede llegar a ocupar sólo 8 MB", "content": "Es habitual, en los debates de Internet en torno al sistema operativo Linux, encontrarnos con algún participante que salte, de pronto, sentenciando &quot;¡No digáis Linux! ¡Decid GNU/Linux!&quot;. Pero ¿y si un sistema basado en dicho kernel se pareciera enormemente a lo que entendemos por un GNU/Linux sin hacer uso de las herramientas GNU? Más aún, ¿y si sus paquetes de software se generasen sin recurrir a la GNU toolchain? Precisamente eso es Alpine Linux: una distribución Linux ultraligera y orientada a la seguridad...", "date": "1646556302", "karma": "955.00", "negatives": "2", "sent_date": "1646551298", "url": "https://www.genbeta.com/linux/alpine-linux-distribucion-linux-que-no-gnu-minimalista-que-puede-llegar-a-ocupar-solo-8-mb", "clicks": 0, "votes": "60", "status": "published", "id": 3633378}, {"title": "Sánchez desata su maquinaria para colocar afines en las empresas", "content": "Los tentáculos de La Moncloa son alargados. Tanto que pueden hasta influir en las decisiones del sector privado. De manera sigilosa y sin levantar ampollas, el Gobierno de Pedro Sánchez va colocando sus ideas en el tejido productivo -especialmente en empresas públicas y semipúblicas, pero también privadas-, y también lo que no son ideas. Lleva desde 2020 trufando los consejos de administración y los equipos directivos en los que puede meter mano de personas afines.", "date": "1646551242", "karma": "-36.00", "negatives": "7", "sent_date": "1646551242", "url": "https://www.abc.es/economia/abci-sanchez-desata-maquinaria-para-colocar-afines-empresas-202203052215_noticia.html", "clicks": 0, "votes": "2", "status": "discard", "id": 3633379}, {"title": "Los toros ganan al empleo en un referéndum en un pueblo de Cáceres", "content": "El Ayuntamiento de Guijo de Galisteo proponía destinar los 15.000 euros de los festejos a contratos eventuales. Tres jóvenes de 17 años, María Jesús, Irene y Raquel han defendido, en el referendum, el gasto en los festejos taurinos porque ellas son &quot;todavía muy jóvenes para trabajar&quot; y en la feria se divierten &quot;mucho&quot;.", "date": "1646551643", "karma": "66.00", "negatives": "15", "sent_date": "1646551643", "url": "https://www.lavanguardia.com/vida/20120604/54303228763/toros-ganan-empleo-referendum-pueblo-caceres.html", "clicks": 0, "votes": "41", "status": "queued", "id": 3633380}, {"title": "Anonymous: Así funciona el grupo hacker más grande del mundo", "content": "El origen y en qué se enfoca Anonymous, un colectivo que mediante ciberataques reclama la libertad de expresión o una información libre.", "date": "1646552115", "karma": "26.00", "negatives": "1", "sent_date": "1646552115", "url": "https://www.adslzone.net/reportajes/seguridad/anonymous/", "clicks": 0, "votes": "8", "status": "queued", "id": 3633382}, {"title": "Mónica García: “Cuanto más me insultaba Ayuso, más tenía que esconder”", "content": "&quot;Todas las tramas de corrupción tienen que ver con comisiones en contratación pública, con contratos públicos a cambio de dar donaciones, etc. Y en este momento se les da como una especie de guinda. Se les ha dado su peor droga, el poder hacerlo a dedo en el peor momento, sin justificar el contrato ni los sobrecostes. Y eso lo han hecho hasta hace tres semanas. Hace tres semanas al Zendal le cayeron 11 millones, uno de ellos a la empresa de una exconcejala del Partido Popular, que tiene una empresa de seguridad, que opera en muchos hospitales.&quot;", "date": "1646554832", "karma": "3663.00", "negatives": "14", "sent_date": "1646551796", "url": "https://www.elsaltodiario.com/corrupcion/monica-garcia-cuanto-mas-insultaba-ayuso-mas-tenia-esconder", "clicks": 0, "votes": "250", "status": "published", "id": 3633383}, {"title": "", "content": "", "date": "1646551752", "karma": "0.00", "negatives": "0", "sent_date": "1646551752", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633384}, {"title": "Las gasolinas a 2 euros el litro en España, los coches eléctricos pueden cargar gratis", "content": "Los combustibles, hoy han alcanzado niveles récord con las gasolina súper ya en 2 euros el litro en algunas estaciones. Mientras tanto, los propietarios de los coches eléctricos tienen la opción de cargar gratis en algunos lugares.", "date": "1646552031", "karma": "0.00", "negatives": "4", "sent_date": "1646552031", "url": "http://forococheselectricos.com/2022/03/gasolinas-2-euros-litro-coches-electricos-cargar-gratis.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3633385}, {"title": "El gran virólogo alemán CD manda un pesimista vaticinio para el próximo invierno", "content": "Christian Drosten continúa analizando la evolución de la pandemia y ha mandado un sorpresivo aviso sobre los próximos meses, incluidos lo de verano.", "date": "1646552805", "karma": "-22.00", "negatives": "7", "sent_date": "1646552805", "url": "https://as.com/diarioas/2022/03/05/actualidad/1646483484_437270.html", "clicks": 0, "votes": "3", "status": "discard", "id": 3633386}, {"title": "Un estudio de dientes de macacos incita a repensar nuestra evolución", "content": "&quot;Estamos tan acostumbrados a tratar de demostrar que los humanos son únicos, que a menudo se descuidan las similitudes con otros primates. El estudio de los primates vivos hoy en día puede ofrecer pistas cruciales que se han pasado por alto en el pasado&quot;.", "date": "1646553548", "karma": "38.00", "negatives": "0", "sent_date": "1646553548", "url": "http://www.europapress.es/ciencia/ruinas-y-fosiles/noticia-estudio-dientes-macacos-incita-repensar-evolucion-20220304103015.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3633388}, {"title": "Las hormigas toro han desarrollado una nueva técnica para provocar dolor persistente", "content": "Para evitar que su principal depredador, el equidna, ataque sus nidos, las hormigas toro australianas han creado una molécula de veneno perfectamente adaptada para generar en este mamífero un dolor más duradero que una simple picadura. El estudio también podría tener implicaciones en la búsqueda de fármacos para personas con dolor crónico.", "date": "1646577303", "karma": "824.00", "negatives": "0", "sent_date": "1646554075", "url": "https://www.agenciasinc.es/Noticias/Las-hormigas-toro-han-desarrollado-una-nueva-tecnica-para-provocar-dolor-persistente", "clicks": 0, "votes": "58", "status": "published", "id": 3633389}, {"title": "El efecto colateral del asedio a Ucrania: «El aceite de oliva se va a poner por las nubes»", "content": "La crisis en Ucrania ya está provocando los primeros desabastecimientos, como el del aceite de girasol. Este ha repercutido, a su vez en que los precios del de oliva se disparen, por el aumento de la demanda", "date": "1646554087", "karma": "75.00", "negatives": "2", "sent_date": "1646554087", "url": "https://www.vozpopuli.com/espana/ucrania-aceite-oliva-precio.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3633390}, {"title": "", "content": "", "date": "1646554326", "karma": "0.00", "negatives": "0", "sent_date": "1646554326", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633391}, {"title": "Las mujeres son más susceptibles a sufrir Alzheimer", "content": "Los estudios epidemiológicos han demostrado que las mujeres tienen el doble de probabilidades que los hombres de desarrollar la enfermedad de Alzheimer, pero la causa de este fenómeno no está clara.", "date": "1646555405", "karma": "26.00", "negatives": "0", "sent_date": "1646555405", "url": "https://www.infosalus.com/mujer/noticia-mujeres-son-mas-susceptibles-sufrir-alzheimer-motivo-20220306082954.html?_gl=1*1wtxfcd*_ga*NzYxOTEwMTE5LjE2NDYxMzYzMzQ.*_ga_2HWC8HS3FS*MTY0NjU1NTExNi4yLjAuMTY0NjU1NTExNi42MA..", "clicks": 0, "votes": "7", "status": "queued", "id": 3633392}, {"title": "La guerra y las mujeres", "content": "Un estudio realizado por la Universidad de Southampton presentó a 92 mujeres con distintos perfiles masculinos, desde deportistas hasta hombres de negocios, y el preferido por la mayoría fue el héroe de guerra: el soldado condecorado por su participación en combate. Otro estudio posterior, realizado en Holanda por los mismos investigadores con 159 mujeres ofreció resultados similares.De hecho, el heroísmo en zonas de combate fue más valorado que el heroísmo en zonas de desastres naturales.Con éstos y otros datos comencé la trilogía de artículos", "date": "1646555698", "karma": "-15.00", "negatives": "10", "sent_date": "1646555698", "url": "https://threadreaderapp.com/thread/1500239142403379205.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3633394}, {"title": "Rusia denuncia que nacionalistas ucranianos no dejan salir a los civiles por los corredores humanitarios acordados", "content": "Desde el Ministerio de Defensa de Rusia denunciaron este sábado que unidades de nacionalistas ucranianos no dejan salir a la población civil local y a los ciudadanos extranjeros de las ciudades de Mariúpol y Volnovaja (región de Donbass) a través de los corredores humanitarios acordados", "date": "1646555827", "karma": "-9.00", "negatives": "40", "sent_date": "1646555827", "url": "https://actualidad.rt.com/actualidad/422683-rusia-ucrania-corredores-humanitarios-fracaso-nacionalistas", "clicks": 0, "votes": "27", "status": "queued", "id": 3633395}, {"title": "Alien tendrá una nueva película, dirigida por Fede Álvarez", "content": "El director de 'No respires' pondrá su granito de arena a la saga Alien con una película que, en principio, no estará relacionada con la serie de televisión de Noah Hawley.", "date": "1646555935", "karma": "62.00", "negatives": "0", "sent_date": "1646555935", "url": "https://www.fotogramas.es/noticias-cine/a39335952/alien-nueva-pelicula-fede-alvarez-ridley-scott/", "clicks": 0, "votes": "7", "status": "queued", "id": 3633397}, {"title": "Evolución del precio mayorista de electricidad en España en los últimos dos años", "content": "Punto de inicio anterior a la pandemia-confinamientos.", "date": "1646561702", "karma": "1133.00", "negatives": "0", "sent_date": "1646556562", "url": "https://www.esios.ree.es/es/analisis/600?vis=1&start_date=06-03-2020T00:00&end_date=06-03-2022T23:50&compare_start_date=05-03-2020T00:00&groupby=hour&geoids=3", "clicks": 0, "votes": "69", "status": "published", "id": 3633398}, {"title": "Los minutos del odio, primera semana de marzo", "content": "Putin el matón inicia una guerra, el PP sige con sus convulsiones, la UE toma medidas durísimas, el liderazgo de Occidente está en juego.", "date": "1646556322", "karma": "-15.00", "negatives": "7", "sent_date": "1646556322", "url": "https://www.youtube.com/watch?v=8k3VpJ6LpO0", "clicks": 0, "votes": "5", "status": "discard", "id": 3633401}, {"title": "Von der Leyen y Sánchez apuestan por &quot;diversificar&quot; las fuentes de energía para &quot;librarse&quot; de la dependencia de Rusia", "content": "Para la presidenta de la Comisión Europea, España &quot;está liderando estos esfuerzos&quot;, ya que, en sus palabras, tiene un porcentaje de energías renovables &quot;impresionante&quot;. &quot;Tienen una gran capacidad energética y una pericia y una experiencia enorme en el ámbito de la energía renovable. España desempeñará un papel importante en el abastecimiento energético de Europa&quot;, ha concretado.", "date": "1646556409", "karma": "82.00", "negatives": "0", "sent_date": "1646556409", "url": "https://www.infolibre.es/politica/von-der-leyen-sanchez-apuestan-diversificar-fuentes-energia-librarse-dependencia-rusia_1_1221454.html", "clicks": 0, "votes": "22", "status": "queued", "id": 3633402}, {"title": "¿Hay inflación en el universo? [[ING]", "content": "La mayoría de los físicos actualmente creen que nuestro universo se expandió exponencialmente justo después del Big Bang.  Esta rápida fase de expansión se llama &quot;inflación&quot;.  Sus defensores argumentan que la teoría de la inflación ha hecho predicciones correctas.  Sus críticos dicen que la inflación ni siquiera es ciencia.  ¿Quién tiene razón?  Ambos tienen razón y ambos están equivocados.", "date": "1646556569", "karma": "16.00", "negatives": "0", "sent_date": "1646556569", "url": "https://www.youtube.com/watch?v=n6iSLIx4HrQ", "clicks": 0, "votes": "9", "status": "queued", "id": 3633403}, {"title": "El tren de la España vaciada se convierte en chatarra", "content": "Las asociaciones de protección del patrimonio ferroviario e industrial denuncian la destrucción de las vías que caen en desuso y desaparecen para convertirse en una vía verde", "date": "1646556718", "karma": "105.00", "negatives": "0", "sent_date": "1646556718", "url": "https://www.eldiario.es/cultura/tren-espana-vaciada-convierte-chatarra_1_8803581.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3633404}, {"title": "El duro discurso de Ayuso en el adiós de Casado se vuelve en su contra: &quot;Ha perdido apoyo interno&quot;", "content": "Su entorno se encarga de filtrar el contenido íntegro tan pronto como ella finaliza su discurso. &quot;Se hizo un silencio incómodo&quot;, confiesa uno de los presentes, que resume la escena como &quot;un momento desagradable que tenía que haberse producido en privado&quot;.", "date": "1646568302", "karma": "2159.00", "negatives": "1", "sent_date": "1646556800", "url": "https://www.elespanol.com/espana/politica/20220306/discurso-ayuso-adios-casado-vuelve-perdido-interno/654184771_0.html", "clicks": 0, "votes": "140", "status": "published", "id": 3633405}, {"title": "Los estudiantes nigerianos atrapados en Ucrania protestan y piden una evacuación &quot;urgente", "content": "Los estudiantes nigerianos varados en la Universidad Estatal de Sumy han hecho un llamamiento para una evacuación inmediata. &quot;Desde hace dos semanas que empezó esta guerra, aparentemente, ha habido una ruta para salir de Sumy pero la escuela se ha negado a proporcionarnos autobuses, transporte para salir de este lugar&quot;, alegó el estudiante. &quot;Sabemos de casi 50 estudiantes que han salido de Sumy hacia Poltava. Ahora, han decidido bloquear esa ruta. A estas alturas, no sé qué está pasando. No vamos a ser utilizados como cebo&quot;", "date": "1646557906", "karma": "86.00", "negatives": "1", "sent_date": "1646557906", "url": "https://www.thecable.ng/nigerian-students-stranded-in-ukraine-stage-protest-appeal-for-urgent-evacuation", "clicks": 0, "votes": "30", "status": "queued", "id": 3633406}, {"title": "Mariúpol retoma la evacuación de la población tras el fallido alto el fuego del sábado", "content": "Las autoridades han retomado los intentos de evacuar a la población civil en la ciudad portuaria de Mariúpol a las 10:00 horas (horario GMT, las 9:00 horas en el horario de la España peninsular), según fuentes municipales. La agencia AFP informa que, según estas mismas fuentes, se ha acordado un alto el fuego con las fuerzas rusas que rodean la ciudad.", "date": "1646557230", "karma": "8.00", "negatives": "0", "sent_date": "1646557230", "url": "https://www.eldiario.es/internacional/ultima-hora-invasion-rusa-ucrania-directo_6_8806174_1086084.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3633407}, {"title": "Masturbación femenina: frecuencia y técnicas para hacerlo", "content": "¿Cuándo empieza una mujer a masturbarse? ¿Por qué es la buena la masturbación femenina? ¿Cuáles son las mejores técnicas? ¿Y qué es el sexo tántrico y la masturbación?", "date": "1646557302", "karma": "73.00", "negatives": "2", "sent_date": "1646557302", "url": "https://mibebeyyo.elmundo.es/mujer-actual/relaciones-pareja/masturbacion-femenina-4390", "clicks": 0, "votes": "16", "status": "queued", "id": 3633408}, {"title": "Campamentos nazis del Batallón Azov", "content": "Campamentos nazis del Batallón Azov, donde adoctrinan a niños a matar rusos en comparación con las juventudes de Hitler. Un niño ucraniano de apenas 10 años grita: &quot;Dejemos Moscú en ruinas, conquistaremos el puto mundo, ¡muerte a los rusos!&quot;", "date": "1646558097", "karma": "25.00", "negatives": "25", "sent_date": "1646558097", "url": "https://twitter.com/ChalecosAmarill/status/1500247815456501761", "clicks": 0, "votes": "29", "status": "queued", "id": 3633409}, {"title": "El Gobierno de Ayuso incumple la ley con contratos publicados con más de un año de retraso", "content": "La norma estatal fija que la &quot;resolución de adjudicación&quot; debe publicarse &quot;en el perfil del contratante&quot; en el plazo de quince días", "date": "1646557874", "karma": "73.00", "negatives": "0", "sent_date": "1646557874", "url": "https://www.infolibre.es/politica/contratos-publicados-ano-retraso_1_1221112.html", "clicks": 0, "votes": "28", "status": "queued", "id": 3633410}, {"title": "Historia: Estás viviendo la historia por encima de tus posibilidades", "content": "Hoy tenemos sobredosis de historia, aunque seamos incapaces de cuantificar el verdadero calado de los acontecimientos que presenciamos hasta muchos años más tarde. Antes no ocurría nada, hoy pasa todo, continuamente y a cada momento.", "date": "1646558129", "karma": "77.00", "negatives": "0", "sent_date": "1646558129", "url": "https://www.elconfidencial.com/amp/cultura/2022-03-06/estas-viviendo-la-historia-por-encima-de-tus-posibilidades_3385530/", "clicks": 0, "votes": "8", "status": "queued", "id": 3633411}, {"title": "El rumano Darius Hulea crea esculturas de figuras históricas utilizando cables industriales [ENG]", "content": "Como si la escultura en metal no fuera lo suficientemente difícil, Darius Hulea usa alambres para crear retratos. Y no es cualquier retrato lo que esculpe, sino los de personajes históricos icónicos. La escultura con alambre difiere de la escultura con metal. Mientras que la escultura en metal consiste en verter metal en un molde prediseñado para crear una escultura, un escultor de alambre, por otro lado, necesita &quot;bocetar&quot; el retrato en 3D y luego torcer, girar y moldear los alambres en retratos reconocibles.", "date": "1646558294", "karma": "73.00", "negatives": "0", "sent_date": "1646558294", "url": "https://awesomebyte.com/darius-hulea-sculptures-of-iconic-historical-figures-using-industrial-wires/", "clicks": 0, "votes": "7", "status": "queued", "id": 3633412}, {"title": "Estamos dedicando grandes esfuerzos a limpiar las &quot;islas de plástico&quot; de los océanos. Quizás no resulte tan buena idea", "content": "El peligro de hacer más daño que bien. En 2019 The Ocean Cleanup, una fundación holandesa centrada en la limpieza de los océanos, se enfrentó a una curiosa polémica. El organismo fabricó una enorme red diseñada precisamente para recoger los plásticos que infectan las aguas del Pacífico. Su objetivo: limpiar hasta 1,6 millones de kilómetros cuadrados en cinco años. Al probarlo, el dispositivo demostró que funciona a las mil maravillas para retirar residuos... y lo que no son residuos.", "date": "1646565320", "karma": "951.00", "negatives": "0", "sent_date": "1646558691", "url": "https://www.xataka.com/ecologia-y-naturaleza/estamos-dedicando-grandes-esfuerzos-a-limpiar-islas-plastico-oceanos-quizas-no-resulte-buena-idea", "clicks": 0, "votes": "56", "status": "published", "id": 3633413}, {"title": "Herido muy grave un menor en Usera al recibir una puñalada en el pecho tras ser atacado por la banda de los Trinitarios", "content": "Un menor de 17 años se encuentra en estado crítico tras recibir una puñalada en el pecho después de ser atacado sin mediar palabra por un grupo de siete personas sobre las 01.00 horas en la confluencia de la calle Olvido con la calle Antonio Salvador del distrito madrileño de Usera. La víctima, J. A. G. C., ha sido trasladada por el Samur en estado muy grave al Hospital 12 de Octubre de Madrid, según Emergencias Madrid. El menor acuchillado es español de origen sudamericano y estaba acompañado de un amigo boliviano de 15 años.", "date": "1646558643", "karma": "15.00", "negatives": "1", "sent_date": "1646558643", "url": "https://www.elmundo.es/madrid/2022/03/06/622417f0fc6c83a0308b45e6.html", "clicks": 0, "votes": "35", "status": "queued", "id": 3633415}, {"title": "A la caza del objeto misterioso", "content": "La inteligencia artificial y los nuevos telescopios están permitiendo localizar objetos nunca vistos en el universo: desde galaxias rectangulares a estrellas intermitentes o cuerpos tan sugerentes como el Oumuamua. Su singularidad ha lanzado a cientÍficos de todo el mundo a desarrollar increíbles expediciones para alcanzarlos... Así es esta nueva carrera espacial.", "date": "1646558906", "karma": "37.00", "negatives": "0", "sent_date": "1646558906", "url": "https://www.elcorreo.com/xlsemanal/ciencia/universo-mision-espacial-inteligencia-artificial-expedicion-oumuamua-galaxia-estrella-exoplaneta-asteroide.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3633417}, {"title": "Cómo grupos paramilitares neonazis radicalizan y reclutan miembros en Ucrania", "content": "La terrible crisis económica, el aumento de la deuda, la militarización de la sociedad o el auge de los movimientos neonazis son algunos de ellos. Sobre estos últimos trata el siguiente artículo.", "date": "1646559066", "karma": "101.00", "negatives": "22", "sent_date": "1646559066", "url": "https://www.eulixe.com/articulo/reportajes/como-grupos-paramilitares-neonazis-radicalizan-reclutan-miembros-ucrania/20220221100230025192.html", "clicks": 0, "votes": "43", "status": "queued", "id": 3633418}, {"title": "Tragedia en México: muertos y heridos en batalla campal durante un partido de futbol", "content": "Pelea en México con muertos y heridos al finalizar un partido de fútbol.", "date": "1646559252", "karma": "-38.00", "negatives": "9", "sent_date": "1646559252", "url": "https://www.mundodeportivo.com/futbol/america/20220306/1001761474/tragedia-mexico.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3633419}, {"title": "“¿Hola, Moscú?” EE.UU. dice que funcionarios rusos recibieron llamada de prueba de “línea directa de desconflicto”", "content": "La línea está destinada a prevenir situaciones que podrían resultar en un intercambio de disparos entre las tropas estadounidenses y rusas", "date": "1646559247", "karma": "84.00", "negatives": "0", "sent_date": "1646559247", "url": "https://www.independentespanol.com/noticias/usa-rusia-linea-llamada-contacto-b2029096.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3633420}, {"title": "Unidad Tornado: Ucrania libera a presos ultranacionalistas acusados de pederastia para combatir contra Rusia", "content": "«Cualquiera que pueda unirse a la lucha contra los ocupantes debe hacerlo. La decisión no fue fácil, desde un punto de vista moral, pero útil desde el punto de vista de nuestra protección» – declaró Zelenski para RTVE. Entre estos presos, encontramos a multitud de milicianos condenados tras actos terribles tras el Euromaidán. Una de estas milicias fue la Unidad Tornado, unidad de combate creada por el Ministerio del Interior ucraniano en 2014. En 2016, los móviles de la Unidad Tornado fueron incautados encontrándose violaciones a bebés,...", "date": "1646559974", "karma": "12.00", "negatives": "19", "sent_date": "1646559974", "url": "https://aldescubierto.org/2022/03/03/unidad-tornado-ucrania-libera-a-presos-ultranacionalistas-acusados-de-pederastia-para-combatir-contra-rusia/", "clicks": 0, "votes": "55", "status": "queued", "id": 3633421}, {"title": "Carl Sagan hablando sobre el peligro de las armas nucleares y lo que supone para el planeta Tierra", "content": "Fragmento de la serie Cosmos donde Carl Sagan nos recuerda el riesgo de una escalada nuclear. Aunque no es nada nuevo, pero conviene recordar este importante fragmento ante lo que se nos puede venir encima y que puede suponer el fin de la humanidad.", "date": "1646566208", "karma": "1769.00", "negatives": "0", "sent_date": "1646559953", "url": "https://www.youtube.com/watch?v=ZWrAV_luqP0", "clicks": 0, "votes": "131", "status": "published", "id": 3633422}, {"title": "Los ricos rusos recurren a las joyas y los relojes de lujo para preservar el valor de sus ahorros", "content": "Eximidas de las sanciones impuestas por la Unión Europea.  Las ventas de Bulgari han aumentado en los últimos días.Bulgari ha sido una de las firmas de lujo que ha visto aumentar sus ventas en los últimos días por ser una &quot;inversión segura&quot;, afirma Jean-Christophe Babin, CEO del joyero italiano, en declaraciones a Bloomberg. En un principio, la firma tenía previsto mantener abiertas sus tiendas y, en todo caso, adaptar sus precios para compensar el desplome del rublo. Sin embargo, sus planes han cambiado.", "date": "1646559811", "karma": "86.00", "negatives": "0", "sent_date": "1646559811", "url": "https://www.eleconomista.es/empresas-finanzas/noticias/11646975/02/22/Los-ricos-rusos-recurren-a-las-joyas-y-los-relojes-de-lujo-para-preservar-el-valor-de-sus-ahorros.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3633423}, {"title": "Tres jóvenes al rescate de la arquitectura rural española", "content": "No se conocían, pero a los tres les une esa vocación por recuperar la arquitectura tradicional española y divulgar su experiencia para estimular el respeto y la defensa de un patrimonio esencial de España. Lo hacen sin prisas, reivindicando los oficios y los materiales tradicionales. Su apuesta, desde un pueblo de apenas 300 habitantes, es una oportunidad para la zona, una de las más despobladas de Europa.", "date": "1646560153", "karma": "92.00", "negatives": "0", "sent_date": "1646560153", "url": "https://elpais.com/eps/2022-03-04/nueva-vida-para-la-arquitectura-de-frontera.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3633424}, {"title": "", "content": "", "date": "1646559827", "karma": "0.00", "negatives": "0", "sent_date": "1646559827", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633425}, {"title": "CCOO plantea al PSOE que permita un gobierno en minoría del PP a cambio de la Presidencia de las Cortes", "content": "CCOO de Castilla y León y Soria ¡Ya! han puesto de manifiesto la sintonía entre ambas organizaciones con el proyecto de Comunidad al coincidir en la necesidad de un Gobierno &quot;democrático en minoría que garantice los pactos de Comunidad y el Diálogo Social&quot;. Ante esto, el sindicato ha planteado al PSOE que se abstenga y al PP que conceda a los socialistas la Presidencia de las Cortes.", "date": "1646560116", "karma": "63.00", "negatives": "0", "sent_date": "1646560116", "url": "https://www.europapress.es/castilla-y-leon/noticia-ccoo-plantea-psoe-permita-gobierno-minoria-pp-cambio-presidencia-cortes-20220306103744.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3633426}, {"title": "La crisis de Ucrania: el paraíso de las milicias neonazis", "content": "[...]Sin embargo, mientras la mayoría de analistas y expertos se dedica a buscar argumentos para ver quién está sosteniendo la posición más lógica, son pocas las personas que analizan cómo la extrema derecha y, más concretamente, grupos neonazis, están teniendo un papel crucial en el conflicto desde hace años. Y cómo han encontrado en Ucrania un campo donde dar rienda suelta a sus retrógradas ideas.", "date": "1646560181", "karma": "68.00", "negatives": "21", "sent_date": "1646560181", "url": "https://aldescubierto.org/2022/01/28/la-crisis-de-ucrania-el-paraiso-de-las-milicias-neonazis/", "clicks": 0, "votes": "32", "status": "queued", "id": 3633427}, {"title": "La joven voluntaria ucraniana asesinada al entregar ayuda en un refugio para perros cerca de Kiev: &quot;Era una heroína&quot; [ING]", "content": "La mujer ucraniana de 26 años estaba entregando comida a un refugio para perros en Bucha, a 30 kilómetros de Kyiv, el viernes cuando fue disparada y asesinada junto a dos hombres con los que había sido voluntaria. Los amigos y la familia de Yalanskaya afirman que su coche fue atacado deliberadamente a corta distancia por las tropas rusas.  Los amigos no saben por qué fue atacada, pero creen que las tropas rusas están matando cada vez más a civiles al azar como una forma de asustar.", "date": "1646560623", "karma": "96.00", "negatives": "10", "sent_date": "1646560623", "url": "https://globalnews.ca/news/8661361/volunteer-death-kyiv-ukraine/amp/", "clicks": 0, "votes": "21", "status": "queued", "id": 3633428}, {"title": "Niños rusos juegan a la guerra en los campamentos de verano", "content": "Ejercicio matutino y un desayuno a base de huevos y avena en el comedor: en el campamento militar &quot;Razvedbat&quot;, en un bosque en las afueras de Moscú, el día comienza como en miles de otros campamentos de verano en Rusia. No obstante, después del desayuno, los 30 jóvenes se ponen sus uniformes. En ruso, &quot;Razvedbat&quot; es la abreviatura de batallón de reconocimiento, y el logo del campamento está inspirado en el emblema de la inteligencia militar rusa.", "date": "1646560617", "karma": "90.00", "negatives": "3", "sent_date": "1646560617", "url": "https://www.dw.com/es/ni%C3%B1os-rusos-juegan-a-la-guerra-en-los-campamentos-de-verano/a-44902481", "clicks": 0, "votes": "15", "status": "queued", "id": 3633429}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin Menéame, no podemos, no  No podemos vivir sin Menéame, no podemos, no", "date": "1646560773", "karma": "-43.00", "negatives": "6", "sent_date": "1646560773", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "2", "status": "abuse", "id": 3633430}, {"title": "Pero ¿de verdad el teletrabajo nos puede beneficiar tanto o es, en realidad, una trampa?", "content": "En su columna del mes de junio, la escritora y antes diputada Clara Serra rebusca en la parte trasera del teletrabajo. &quot;¿Qué perderemos si nos quedamos sin los espacios de trabajo comunes, sin las experiencias compartidas y las demandas colectivas?&quot; - '¿Tenemos todas y todos las mismas posibilidades de que las zonas de trabajo no invadan y engullan los espacios de nuestras casas por completo? ¿Nos ayudará a conciliar mejor, a tener más vida familiar y más tiempo libre? ¿O podría mantener más oculta la permanente multitarea de mujeres...", "date": "1646560790", "karma": "20.00", "negatives": "3", "sent_date": "1646560790", "url": "https://www.marie-claire.es/planeta-mujer/denuncia/articulo/beneficios-teletrabajo-trampa-ocio-conciliacion", "clicks": 0, "votes": "4", "status": "queued", "id": 3633431}, {"title": "El paripé de la FIA para mantener a los pilotos rusos: firmar una 'declaración de compromiso'", "content": "El automovilismo mundial permitirá finalmente competir a los corredores rusos pese al veto de otros deportes.", "date": "1646561110", "karma": "71.00", "negatives": "0", "sent_date": "1646561110", "url": "https://www.20minutos.es/deportes/noticia/4966334/0/paripe-fia-pilotos-rusia-mazepin-declaracion-compromiso/?autoref=true", "clicks": 0, "votes": "7", "status": "queued", "id": 3633432}, {"title": "España destruye más de 1 millón de vacunas contra la Covid-19, la mayoría de Janssen y AstraZeneca", "content": "Sanidad insiste en que &quot;las vacunas una vez distribuidas son responsabilidad de las comunidades&quot; aunque muchas caduquen en sus almacenes.", "date": "1646561384", "karma": "92.00", "negatives": "0", "sent_date": "1646561384", "url": "https://www.elespanol.com/espana/politica/20220306/espana-destruye-vacunas-covid-19-mayoria-janssen-astrazeneca/654184713_0.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3633433}, {"title": "Que paren el mundo", "content": "“Que paren el mundo”. VIÑETA DE NÉSTOR F.  El mundo today.", "date": "1646561470", "karma": "31.00", "negatives": "0", "sent_date": "1646561470", "url": "https://www.elmundotoday.com/2022/02/que-paren-el-mundo/", "clicks": 0, "votes": "6", "status": "queued", "id": 3633434}, {"title": "Muere Pau Riba, el cantautor más cósmico, hippie y transgresor [CAT]", "content": "Pau Riba ha muerto este domingo a los 73 años. Riba, que se había recuperado de un cáncer de páncreas, tuvo que ser ingresado a principios de año. Provocador, iconoclasta, &quot;enfant terrible&quot;...Sólo uno de los muchos calificativos que describen la actitud vidal de Pau Riba.", "date": "1646562626", "karma": "1437.00", "negatives": "3", "sent_date": "1646561585", "url": "https://www.ccma.cat/324/mor-pau-riba-el-cantautor-mes-cosmic-hippie-i-transgressor/noticia-amp/3144401/", "clicks": 0, "votes": "101", "status": "published", "id": 3633435}, {"title": "Rusofobia: cortar lazos culturales con Rusia es fortalecer a Putin", "content": "El nivel de cancelación rusofóbica llega a extremos ridículos. Se han expulsado árboles rusos del concurso al mejor árbol de Europa y gatos rusos del concurso de los mejores gatos.", "date": "1646562919", "karma": "2238.00", "negatives": "8", "sent_date": "1646561494", "url": "https://www.elconfidencial.com/cultura/2022-03-06/rusofobia-cortar-lazos-culturales-fortalecer-putin_3386523/", "clicks": 0, "votes": "177", "status": "published", "id": 3633436}, {"title": "La Fiscalía recopila datos de causas judiciales contra oligarcas rusos", "content": "La Fiscalía General del Estado (FGE) está recopilando información de los procedimientos que ha dirigido relativos a ciudadanos de nacionalidad rusa -entre ellos oligarcas y miembros de la mafia-- en casos de corrupción o de organización criminal en los últimos años en España. También está recabando datos relacionados con ciudadanos rusos sobre los que posee información de actividades delictivas en su país de origen aunque no estén formalmente investigados, según fuentes consultadas por Europa Press.", "date": "1646561730", "karma": "72.00", "negatives": "1", "sent_date": "1646561730", "url": "https://www.canarias7.es/nacional/fiscalia-oligarcas-mafia-rusia-friedman-dia-20220305203258-ntrc.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3633437}, {"title": "Tiendas rusas limitarán las ventas de alimentos a medida que las sanciones por la guerra de Ucrania comiencen a afectar a el país [EN]", "content": "Los minoristas en Rusia limitarán las ventas de alimentos esenciales para limitar la especulación del mercado negro y garantizar la asequibilidad, dijo el gobierno el domingo, cuando las sanciones impuestas por la incursión militar de Moscú en Ucrania comenzaron a hacer efecto. El Ministerio de Comercio e Industria dijo durante el fin de semana que hubo casos en los que se compraron alimentos esenciales &quot;en un volumen claramente superior al necesario para el consumo privado (hasta varias toneladas) para su posterior reventa&quot;.", "date": "1646562001", "karma": "85.00", "negatives": "2", "sent_date": "1646562001", "url": "https://www.ndtv.com/world-news/russian-shops-to-limit-food-sales-as-sanctions-over-ukraine-start-to-bite-2806587", "clicks": 0, "votes": "11", "status": "queued", "id": 3633438}, {"title": "Casi 20.000 euros por un coche de segunda mano: así ha crecido el precio de los vehículos de ocasión en febrero", "content": "El precio medio de los coches de segunda mano se ha disparado un 14,7% en el segundo mes del año.", "date": "1646562227", "karma": "78.00", "negatives": "0", "sent_date": "1646562227", "url": "https://www.20minutos.es/motor/actualidad/casi-20-000-euros-por-un-coche-de-segunda-mano-asi-ha-crecido-el-precio-de-los-vehiculos-de-ocasion-en-febrero-4966142/", "clicks": 0, "votes": "7", "status": "queued", "id": 3633439}, {"title": "Asignatura de Religión", "content": "Ante la proposición de ley planteada por Navarra Suma, sobre la necesidad de buscar garantías de empleo del profesorado de Religión católica, afectado por la reducción de horas lectivas en esta materia siguiendo la LOMLOE, y que podría salir adelante con el apoyo de Geroa Bai, es necesario remarcar que desde Europa Laica, defendemos que la competencia educativa y la contratación del personal deben ser materia exclusiva del Gobierno de Navarra, sin interferencias de instituciones religiosas como es el caso del Arzobispado.", "date": "1646562607", "karma": "38.00", "negatives": "2", "sent_date": "1646562607", "url": "http://www.noticiasdenavarra.com/opinion/cartas-al-director/2022/03/06/asignatura-religion/1236074.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3633441}, {"title": "Milicias nazis ucranianas torturan al luchador de la MMA Maxim Ryndovskiy (ENG)", "content": "Vídeo con imágenes fuertes. Maxim Ryndovskiy entrenó con el club checheno de MMA Ahmat. Sólo por eso ha sido capturado y esta siendo torturado en Kiev.", "date": "1646562684", "karma": "14.00", "negatives": "31", "sent_date": "1646562684", "url": "https://twitter.com/ASBMilitary/status/1500353479877013508", "clicks": 0, "votes": "48", "status": "queued", "id": 3633442}, {"title": "El mapa de los países con más armas nucleares en el mundo", "content": "La invasión de Rusia a Ucrania continúa y desde Moscú exigen que nadie intervenga o podría haber una guerra nuclear. En total 9 países tienen armas nucleares.", "date": "1646562737", "karma": "25.00", "negatives": "2", "sent_date": "1646562737", "url": "https://cnnespanol.cnn.com/video/puede-haber-una-guerra-nuclear-estos-son-los-9-paises-que-tienen-armas-nucleares/", "clicks": 0, "votes": "4", "status": "queued", "id": 3633443}, {"title": "", "content": "", "date": "1646562867", "karma": "0.00", "negatives": "0", "sent_date": "1646562867", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633444}, {"title": "¿El país de las dachas? Más de 2.000 millonarios rusos han comprado viviendas de lujo en España en la última década", "content": "Más de un centenar y medio de millonarios procedentes de Rusia tienen vigente un visado especial de residencia y trabajo válido para entre seis y doce meses que Exteriores expide por comprar viviendas de más de medio millón de euros.El sector inmobiliario español se ha ido convirtiendo en la última década en un productor de dachas,las casas señoriales de la alta sociedad rusa:más de 2.000 millonarios de ese país han comprado viviendas de lujo en España desde 2012,las elites económicas ucranianas, que contabilizan más de doscientas adquisiciones", "date": "1646563141", "karma": "96.00", "negatives": "0", "sent_date": "1646563141", "url": "https://www.publico.es/economia/pais-dachas-mas-000-potentados.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3633445}, {"title": "Viendo cómo está el mundo, Teruel rectifica y admite que no existe", "content": "El presidente de la Comunidad de Teruel, José Samuel Morón Sáez, ha anunciado esta mañana que, tras días de conversaciones con la agrupación Teruel Existe, se ha decidido que, “dada la coyuntura actual”, lo mejor “para todos” es que la comarca no exista. “Si no existes no te pueden bombardear”, razona el presidente. “Empiezas a existir un poquito y se declara una pandemia y estalla una guerra mundial. Claramente, se está mejor sin existir”.", "date": "1646565919", "karma": "2336.00", "negatives": "4", "sent_date": "1646562998", "url": "https://www.elmundotoday.com/2022/03/viendo-como-esta-el-mundo-teruel-rectifica-y-admite-que-no-existe/", "clicks": 0, "votes": "180", "status": "published", "id": 3633446}, {"title": "", "content": "", "date": "1646563137", "karma": "0.00", "negatives": "0", "sent_date": "1646563137", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633447}, {"title": "Hilo de Carmela Ríos, periodista especializada en redes sociales, sobre el comportamiento de RT y Sputnik en Europa", "content": "Alertados por lo ocurrido en Facebook durante la campaña de Trump, varios medios franceses controlaron la actividad en Facebook de RT y Sputnik durante la campaña de Macron, llegando a este a pronunciarse sobre los bulos que lanzaban en un encuentro con Putin", "date": "1646563308", "karma": "73.00", "negatives": "1", "sent_date": "1646563308", "url": "https://twitter.com/CarmelaRios/status/1499355192395022337?t=O1JjQmIpEwVNxgDg1B_qLQ&s=19", "clicks": 0, "votes": "20", "status": "queued", "id": 3633448}, {"title": "Recusación exitosa de un profesional insaculado como perito informático judicial que realmente no lo es", "content": "La ley es muy clara y, en este sentido, el artículo 340 de la Ley de Enjuiciamiento Civil refiere, en su punto primero, que “Los peritos deberán poseer el título oficial que corresponda a la materia objeto del dictamen y a la naturaleza de éste. Si se tratare de materias que no estén comprendidas en títulos profesionales oficiales, habrán de ser nombrados entre personas entendidas en aquellas materias”, estableciendo la obligatoriedad de que los peritos informáticos deban ser Ingenieros o Ingenieros Técnicos en Informática.", "date": "1646563288", "karma": "6.00", "negatives": "0", "sent_date": "1646563288", "url": "https://peritoinformaticocolegiado.es/blog/recusacion-exitosa-de-un-profesional-insaculado-como-perito-informatico-judicial-que-realmente-no-lo-es/", "clicks": 0, "votes": "6", "status": "queued", "id": 3633449}, {"title": "El Reino Unido anticipa que la guerra en Ucrania puede durar años", "content": "&quot;Debemos tener claro que nuestra misión, junto con nuestros aliados, es asegurarnos de que Putin fracasa en Ucrania, y eso va a tomar cierto tiempo. Estamos hablando de meses, si no de años&quot;, sostuvo Raab en una entrevista con Sky News.", "date": "1646563294", "karma": "29.00", "negatives": "1", "sent_date": "1646563294", "url": "https://andaluciainformacion.es/test/1033754/el-reino-unido-anticipa-que-la-guerra-en-ucrania-puede-durar-anos/", "clicks": 0, "votes": "17", "status": "queued", "id": 3633450}, {"title": "¿Sabes cómo nació la percha? - Quedarnos colgados", "content": "La historia de hoy comienza en el Michigan de 1903, cuando Albert J. Parkhouse, un jovencísimo trabajador de Timberlake &amp; Sons, llegó a la oficina después del descanso de la comida.  A a Albert le gustaba dar un breve paseo después de comer, pues eso le ayudaba a hacer mejor la digestión. Sin embargo, cuando llegaba a su puesto de trabajo, ya no tenía sitio para colgar su abrigo, puesto que todos los colgadores estaban ya ocupados.", "date": "1646563922", "karma": "40.00", "negatives": "0", "sent_date": "1646563922", "url": "https://www.getrevue.co/profile/heylibra/issues/quedarnos-colgados-1071002", "clicks": 0, "votes": "3", "status": "queued", "id": 3633451}, {"title": "El hundimiento de la empresa BQ, contado desde dentro", "content": "De la caída de BQ. El viaje a Vietnam que llevó a una de las empresas más punteras, al olvido más absoluto.", "date": "1646571308", "karma": "1997.00", "negatives": "0", "sent_date": "1646563548", "url": "https://www.xataka.com/empresas-y-economia/hundimiento-bq-contado-dentro-2017-sabiamos-que-ibamos-a-acabar-asi", "clicks": 0, "votes": "167", "status": "published", "id": 3633452}, {"title": "Nuevas Tecnologías: Innovación y nuevos empleos", "content": "Innovación y creación de nuevos puestos de trabajo relacionados con las nuevas tecnologías.", "date": "1646563662", "karma": "25.00", "negatives": "0", "sent_date": "1646563662", "url": "https://twitter.com/sombradoble/status/1500383465077985284", "clicks": 0, "votes": "2", "status": "queued", "id": 3633453}, {"title": "La FIM prohíbe competir a los pilotos rusos y rompe toda relación con Rusia", "content": "La FIM (Federación Internacional de Motociclismo) que como órganismo rector del motociclismo se encarga también de MotoGP y WSBK celebró una reunión extraordinaria el 5 de marzo en relación a la situación entre Rusia y Ucrania. Tras considerar las recomendaciones del Comité Olímpico Internacional y el Consejo de Administración, la FIM ha anunciado la prohibición de competir en los eventos organizados por la federación a pilotos y equipos con licencias rusas y bielorrusas.", "date": "1646563687", "karma": "114.00", "negatives": "0", "sent_date": "1646563687", "url": "https://www.sport.es/es/noticias/motor/moto-gp/fim-prohibe-competir-pilotos-rusos-13329890", "clicks": 0, "votes": "22", "status": "queued", "id": 3633454}, {"title": "Tonga, el país de Oceanía del que no sabíamos nada desde hace cinco semanas", "content": "Tonga, ubicada en el Océano Pacífico, recupera internet tras más de un mes sin comunicación con el resto del mundo a causa del tsunami", "date": "1646564304", "karma": "69.00", "negatives": "0", "sent_date": "1646564304", "url": "https://www.lavozdelsur.es/actualidad/internacional/tonga-pais-oceania-no-sabiamos-nada-hace-cinco-semanas_272568_102.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3633458}, {"title": "El 40 % de aspirantes a las legislativas de Colombia son mujeres", "content": "El programa ‘Más mujeres, más democracia, rumbo a la paridad’ cuenta a 1.112 aspirantes al Congreso, un aumento del 6 % respecto a 2018. En esta legislatura el 80% de los escaños los ocupan hombres", "date": "1646564403", "karma": "58.00", "negatives": "1", "sent_date": "1646564403", "url": "https://elpais.com/internacional/2022-03-04/el-40-de-aspirantes-a-las-legislativas-de-colombia-son-mujeres.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3633459}, {"title": "Neonazis ucranianos reivindican la ejecución del deportista ucraniano de artes marciales Maxim Ryndovskiy", "content": "Neonazis ucranianos reivindican la ejecución del deportista ucraniano de artes marciales Maxim Ryndovskiy, por su supuesta equidistancia en el conflicto, mostrando su imagen detenido y torturado. &quot;Hoy fue fusilado un atleta e ídolo de la juventud, un judío&quot;, dicen en sus redes.", "date": "1646574620", "karma": "4167.00", "negatives": "58", "sent_date": "1646564766", "url": "https://threadreaderapp.com/thread/1500416976006623232.html", "clicks": 0, "votes": "378", "status": "published", "id": 3633460}, {"title": "No, María Jesús Montero no ha afirmado que al que le parezca cara la gasolina se &quot;debería plantear comprarse un coche eléctrico&quot;", "content": "No, ni ABC lo ha publicado ni María Jesús Montero, ministra de Hacienda, ha afirmado sobre el precio de la gasolina que &quot;al que le parezca que está cara, quizá se debería plantear comprarse un coche eléctrico.&quot; Es un bulo. El tuit lo publicó una cuenta de Twitter que en ese momento se hacía pasar por ABC.  Además, no hay rastro de estas declaraciones por parte de Montero ni recogidas en ABC ni en ningún otro medio de comunicación o intervención pública.", "date": "1646564975", "karma": "92.00", "negatives": "2", "sent_date": "1646564975", "url": "https://maldita.es/malditobulo/20220305/montero-precio-gasolina-coche-electrico/", "clicks": 0, "votes": "34", "status": "queued", "id": 3633461}, {"title": "Vicenta Mena Mahiques, miliciana cenetista, fusilada por elementos franquistas en Paterna (Valencia) en 1940", "content": "Vicenta Mena Mahiques, “Visantica”, era de Oliva (València), ama de casa, militante de CNT y presidenta de la sección femenina del Sindicato (seguramente del propio Sindicato de CNT de Oliva). Dura…", "date": "1646564773", "karma": "-7.00", "negatives": "7", "sent_date": "1646564773", "url": "https://documentalismomemorialistayrepublicano.wordpress.com/2022/03/02/vicenta-mena-mahiques-miliciana-cenetista-fusilada-por-elementos-franquistas-en-paterna-valencia-en-1940/", "clicks": 0, "votes": "18", "status": "queued", "id": 3633462}, {"title": "A todo esto... ¿quién quería a Ucrania en la OTAN?", "content": "<p>Una nueva guerra entre estados europeos es una tragedia, y lo peor es que esto es solo el principio, algunas consecuencias son previsibles, pero otras no, y no sabemos d&oacute;nde vamos a acabar. En consecuencia, los lamentos por el sufrimiento de la poblaci&oacute;n civil son inevitables, el miedo al impacto sobre la econom&iacute;a est&aacute; m&aacute;s que justificado y las voces que piden que se tomen medidas pol&iacute;ticas y diplom&aacute;ticas como contrapartida son razonables.</p><p>Sin embargo, hay una cosa que no he entendido: Si estamos dispuestos a todo ahora que la guerra ha empezado, &iquest;por qu&eacute; no hab&iacute;a nadie dispuesto a decirle que no a Ucrania unos d&iacute;as antes?</p><p>Que nadie me entienda mal, nunca sabremos si eso habr&iacute;a evitado la guerra. La tensi&oacute;n por las materias primas en todo el mundo es colosal, quiz&aacute; el detonante habr&iacute;a sido otra cosa o la guerra habr&iacute;a estallado en otro punto. Y aun as&iacute;, la justificaci&oacute;n p&uacute;blica de Rusia para la guerra ha sido consistentemente desde hace d&eacute;cadas que se trata de una guerra preventiva para evitar que la OTAN ponga en peligro sus fronteras. &iquest;Se habr&iacute;a evitado toda esta guerra y sufrimiento s&oacute;lo con que un pa&iacute;s de la OTAN dijera \"no\" a la pretensi&oacute;n de Ucrania de ingresar?</p><p>La voluntad de Ucrania de entrar en la OTAN es absolutamente leg&iacute;tima, y el ataque de Rusia es espantoso y deleznable. Me parece normal que Ucrania quiera refugiarse en la OTAN ante un vecino obviamente violento y agresivo; tambi&eacute;n est&aacute; claro que la EU es m&aacute;s atractiva que la Federaci&oacute;n Rusa, dadas las diferencias econ&oacute;micas. Adem&aacute;s, no hay forma de evitar que alguien, y sea una entidad pol&iacute;tica, desee algo.</p><p>Lo que no acabo de entender es por qu&eacute; nadie le dijo que no, si tan terrible es la guerra y tanto nos horrorizamos sobre sus consecuencias personales, morales, econ&oacute;micas y pol&iacute;ticas. &iquest;Qu&eacute; gana la OTAN con la adhesi&oacute;n de Ucrania? O, m&aacute;s concretamente, &iquest;qu&eacute; gana la OTAN (o Espa&ntilde;a en concreto, por poner un ejemplo cualquiera) con su adhesi&oacute;n, que la perspectiva de la guerra era preferible a dejar las cosas como estaban? (Ni siquiera perjudicar a Ucrania, solo dejar las cosas como estaban).</p><p>No tengo respuesta, y agradecer&iacute;a que alguien las diese, si existen. En el momento actual, me parece hay pocas posibilidades: que alguien sabe algo que no sabemos o que alguien ha sido descomunalmente incompetente.</p><p>Me gustar&iacute;a evitar un problema as&iacute; la pr&oacute;xima vez. No quiero jugar a ser adivino, pero a&uacute;n hay un flanco de la EU que en el que la situaci&oacute;n est&aacute; desestabiliz&aacute;ndose lentamente, y es el estrecho de Gibraltar. Me gustar&iacute;a que nos deshici&eacute;ramos de las \"cosas que nos sabemos\", que no son m&aacute;s que intereses ocultos, o de las inconpetencias peligrosas antes de que Espa&ntilde;a sea vea envuelta en algo terrible en primera persona.</p>", "date": "1646564878", "karma": "6.00", "negatives": "0", "sent_date": "1646564878", "url": "", "clicks": 0, "votes": "1", "status": "private", "id": 3633463}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin Menéame, no podemos, no No podemos vivir sin Menéame, no podemos, no", "date": "1646564887", "karma": "-10.00", "negatives": "2", "sent_date": "1646564887", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "1", "status": "abuse", "id": 3633464}, {"title": "&quot;Si vienen los expropiados, quitar las carpetillas&quot;: denuncia contra el Ayuntamiento de Madrid por ocultar información", "content": "La abogada interpretada por Emma Thompson en la película 'En el nombre del padre', dirigida por el irlandés Jim Sheridan en 1993, observaba estupefacta como tras la enésima consulta al expediente público de sus defendidos -los cuatro de Guilford-, una nota pegada a uno de los documentos advertía: &quot;No enseñar a la...", "date": "1646566519", "karma": "2829.00", "negatives": "0", "sent_date": "1646565036", "url": "https://www.epe.es/es/politica/20220306/expropiados-denuncia-ayuntamiento-madrid-informacion-13325004", "clicks": 0, "votes": "194", "status": "published", "id": 3633465}, {"title": "Luis Solano: «Cuando empecé no era consciente de la influencia que tiene el editor en el debate público»", "content": "El editor Luis Solano, vigués nacido en Santiago de Compostela (1972), estudió Derecho en Navarra, antes de instalarse familiar y profesionalmente en Barcelona, donde también cursó un MBA en ADE. Esta trayectoria periférica culminaría en 2004 con la fundación de Libros del Asteroide. Casi 260 títulos después, el sello tornasolado se ha convertido en una referencia de la literatura contemporánea editada en castellano. &quot;Ahora ya sé que me jubilaré como editor, pero durante los cinco primeros años pensaba: «Y si no funciona, ¿qué haré?&quot;, dice.", "date": "1646565150", "karma": "46.00", "negatives": "1", "sent_date": "1646565150", "url": "https://politicaprosa.com/es/luis-solano-cuando-empece-no-era-consciente-de-la-influencia-que-tiene-el-editor-en-el-debate-publico/", "clicks": 0, "votes": "6", "status": "queued", "id": 3633466}, {"title": "El ejército ucraniano ha destruido equipos militares rusos valorados en 3.000 millones de dólares: Forbes (ENG)", "content": "Según una evaluación de Forbes Ucrania, desde el comienzo de la guerra, el ejército ucraniano ha destruido equipo militar ruso por un valor aproximado de 331.200 millones de rublos o 3.000 millones de dólares.", "date": "1646565446", "karma": "0.00", "negatives": "7", "sent_date": "1646565446", "url": "https://www.pravda.com.ua/eng/news/2022/03/5/7328510/", "clicks": 0, "votes": "22", "status": "queued", "id": 3633468}, {"title": "Icarus [Documental]", "content": "Cuando Bryan Fogel intenta descubrir la verdad sobre tenebroso y oculto mundo del dopaje deportivo, una reunión casual con un científico ruso transforma su historia de un experimento personal en un thriller geopolítico que involucra orina sucia y muertes inexplicables, exponiendo y sacando a la luz uno de los mayores escándalos en la historia del deporte. Ganador de un Oscar a mejor documental largo en 2018, el documental es respaldado por el Informe McLaren. El Doctor Grigory Rodchenk, director del centro antidopaje de Moscú participa en...", "date": "1646565906", "karma": "55.00", "negatives": "1", "sent_date": "1646565906", "url": "https://www.documaniatv.com/deporte/icarus-video_aaf29c25b.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3633469}, {"title": "Cómo detener Putin - Polonia", "content": "Boris Johnson, Josep Borrell, Joe Biden, Pedro Sánchez y Ursula von der Leyen, buscarán la forma de dar respuesta a Rusia y detener la guerra.", "date": "1646567123", "karma": "1666.00", "negatives": "4", "sent_date": "1646565761", "url": "https://www.youtube.com/watch?v=nP9y5yJBZpw", "clicks": 0, "votes": "121", "status": "published", "id": 3633470}, {"title": "¿Obsesionado?  ¿Aterrado?  ¿Insomnio?  La guerra en Ucrania provoca la vuelta del doomscrolling [ENG]", "content": "Al igual que pasó con el Covid, la necesidad compulsiva de seguir el ritmo de la invasión rusa está pasando factura a nuestra salud mental.", "date": "1646566345", "karma": "107.00", "negatives": "3", "sent_date": "1646566345", "url": "https://www.theguardian.com/society/2022/mar/06/obsessed-frightened-wakeful-war-in-ukraine-sparks-return-of-doomscrolling", "clicks": 0, "votes": "12", "status": "queued", "id": 3633471}, {"title": "El AVE Sevilla-Madrid será más barato que ir en tren 'normal' de Granada a Almería", "content": "En la actualidad es más barato un viaje en tren de alta velocidad entre Madrid y Barcelona que entre Granada y Almería en tren convencional. Es decir, se paga a precio de alta velocidad aunque sea low-cost y con trenes tecnológicamente avanzados un servicio lento y en vehículos de prestaciones y comodidades muy diferentes. De esta manera, para la primera semana de abril, el trayecto Granada-Almería alcanza los 33,3 euros ida y vuelta, mientras que un Avlo de Madrid a la capital catalana cuesta 30 euros (15 por trayecto).", "date": "1646566385", "karma": "14.00", "negatives": "0", "sent_date": "1646566385", "url": "https://www.diariodealmeria.es/almeria/AVE-Sevilla-Madrid-barato-Granada-Almeria_0_1661534812.html", "clicks": 0, "votes": "26", "status": "queued", "id": 3633472}, {"title": "La invasión de Ucrania provoca el éxodo más rápido de refugiados desde la Segunda Guerra Mundial", "content": "Más de 1,5 millones de refugiados ucranianos han cruzado a los países vecinos desde el comienzo hace diez días de la invasión rusa, según ha confirmado este domingo el Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR), en lo que ha descrito como el éxodo de más rápido crecimiento en Europa desde la II Guerra Mundial.Polonia ha acogido a más de la mitad de la población total de refugiados: casi 925.000 desde el comienzo de la incursión rusa.", "date": "1646566670", "karma": "91.00", "negatives": "2", "sent_date": "1646566670", "url": "https://www.huffingtonpost.es/entry/la-invasion-de-ucrania-provoca-el-exodo-mas-rapido-de-refugiados-desde-la-segunda-guerra-mundial_es_62249083e4b02186be22cc11", "clicks": 0, "votes": "20", "status": "queued", "id": 3633473}, {"title": "Airbnb está registrando miles de reservas en Ucrania de gente que no quiere alojarse allí", "content": "Quieres reservar una casita para disfrutar de un fin de semana a las afueras de Kiev? ¿O un apartamento en pleno centro de Odessa, otra de las ciudades de Ucrania en las que tienen puesto el ojo las tropas del Kremlin? Pues date prisa. No es una broma. En solo 48 horas Airbnb ha registrado reservas para más de 61.000 noches en la república de Europa del Este. Sí, exactamente el mismo país que desde hace una semana y media sufre los envites militares de Rusia y se ha convertido en escenario de una grave crisis humanitaria con más de 1,2 millones", "date": "1646567218", "karma": "50.00", "negatives": "2", "sent_date": "1646567218", "url": "https://www.xataka.com/otros/airbnb-esta-registrando-miles-reservas-ucrania-gente-que-no-quiere-alojarse-alli-asi-cambia-su-servicio-guerra", "clicks": 0, "votes": "11", "status": "queued", "id": 3633474}, {"title": "Mis amigos los animales de la granja", "content": "Mis amigos los animales de la granja sostienen interesantes charlas entre ellos. miau miau", "date": "1646567296", "karma": "-133.00", "negatives": "16", "sent_date": "1646567296", "url": "https://www.ine.es/", "clicks": 0, "votes": "1", "status": "abuse", "id": 3633475}, {"title": "El vodka que bebemos no es ruso (aunque lo parezca)", "content": "Corren malos tiempos para todo aquello sospechoso de ser ruso. O de parecerlo. Un ejemplo es el vodka: pocos elementos de la cultura popular se asocian más al país presidido por Vladimir Putin. Eso sucede pese a que el primer registro de la palabra 'vodka', que significa literalmente “agüita”, se encuentra en", "date": "1646567347", "karma": "78.00", "negatives": "2", "sent_date": "1646567347", "url": "https://www.epe.es/es/cata-mayor/bebidas/20220304/vodka-bebemos-no-es-ruso-guerra-ucrania-13321279", "clicks": 0, "votes": "9", "status": "queued", "id": 3633477}, {"title": "Von der Leyen pide acabar con la dependencia energética de Rusia y pone a España como ejemplo de futuro", "content": "La presidenta de la Comisión Europea aboga por invertir en conexiones entre la Península y la UE para el suministro de renovables.", "date": "1646567478", "karma": "17.00", "negatives": "0", "sent_date": "1646567478", "url": "https://www.huffingtonpost.es/entry/von-der-leyen-pide-acabar-con-la-dependencia-energetica-de-rusia-y-pone-a-espana-como-ejemplo-de-futuro_es_6223a86ae4b0bd1df76c93f2", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3633478}, {"title": "Vigalondo vuelve a Hollywood con; Nuestra bandera significa muerte", "content": "El cineasta cántabro, que ha dirigido tres episodios de la serie, considera que recortar categorías en los Óscar es una vergüenza", "date": "1646567629", "karma": "32.00", "negatives": "2", "sent_date": "1646567629", "url": "https://www.eldiariomontanes.es/culturas/vigalondo-vuelve-hollywood-20220303214208-ntvo.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3633480}, {"title": "", "content": "", "date": "1646567622", "karma": "0.00", "negatives": "0", "sent_date": "1646567622", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633481}, {"title": "A todo esto, ¿quién quería a Ucrania en la OTAN?", "content": "<p>Una nueva guerra entre estados europeos es una tragedia, y lo peor es que esto es solo el principio, algunas consecuencias son previsibles, pero otras no, y no sabemos d&oacute;nde vamos a acabar. En consecuencia, los lamentos por el sufrimiento de la poblaci&oacute;n civil son inevitables, el miedo al impacto sobre la econom&iacute;a est&aacute; m&aacute;s que justificado y las voces que piden que se tomen medidas pol&iacute;ticas y diplom&aacute;ticas como contrapartida son razonables.</p><p>Sin embargo, hay una cosa que no he entendido: Si estamos dispuestos a todo ahora que la guerra ha empezado, &iquest;por qu&eacute; no hab&iacute;a nadie dispuesto a decirle que no a Ucrania unos d&iacute;as antes?</p><p>Que nadie me entienda mal, nunca sabremos si eso habr&iacute;a evitado la guerra. La tensi&oacute;n por las materias primas en todo el mundo es colosal, quiz&aacute; el detonante habr&iacute;a sido otra cosa o la guerra habr&iacute;a estallado en otro punto. Y aun as&iacute;, la justificaci&oacute;n p&uacute;blica de Rusia para la guerra ha sido consistentemente desde hace d&eacute;cadas que se trata de una guerra preventiva para evitar que la OTAN ponga en peligro sus fronteras. &iquest;Se habr&iacute;a evitado toda esta guerra y sufrimiento s&oacute;lo con que un pa&iacute;s de la OTAN dijera \"no\" a la pretensi&oacute;n de Ucrania de ingresar?</p><p>La voluntad de Ucrania de entrar en la OTAN es absolutamente leg&iacute;tima, y el ataque de Rusia es espantoso y deleznable. Me parece normal que Ucrania quiera refugiarse en la OTAN ante un vecino obviamente violento y agresivo; tambi&eacute;n est&aacute; claro que la EU es m&aacute;s atractiva que la Federaci&oacute;n Rusa, dadas las diferencias econ&oacute;micas. Adem&aacute;s, no hay forma de evitar que alguien, y sea una entidad pol&iacute;tica, desee algo.</p><p>Lo que no acabo de entender es por qu&eacute; nadie le dijo que no, si tan terrible es la guerra y tanto nos horrorizamos sobre sus consecuencias personales, morales, econ&oacute;micas y pol&iacute;ticas. &iquest;Qu&eacute; gana la OTAN con la adhesi&oacute;n de Ucrania? O, m&aacute;s concretamente, &iquest;qu&eacute; gana la OTAN (o Espa&ntilde;a en concreto, por poner un ejemplo cualquiera) con su adhesi&oacute;n, que la perspectiva de la guerra era preferible a dejar las cosas como estaban? (Ni siquiera perjudicar a Ucrania, solo dejar las cosas como estaban).</p><p>No tengo respuesta, y agradecer&iacute;a que alguien las diese, si existen. En el momento actual, me parece hay pocas posibilidades: que alguien sabe algo que no sabemos o que alguien ha sido descomunalmente incompetente.</p><p>Me gustar&iacute;a evitar un problema as&iacute; la pr&oacute;xima vez. No quiero jugar a ser adivino, pero a&uacute;n hay un flanco de la EU que en el que la situaci&oacute;n est&aacute; desestabiliz&aacute;ndose lentamente, y es el estrecho de Gibraltar. Me gustar&iacute;a que nos deshici&eacute;ramos de las \"cosas que nos sabemos\", que no son m&aacute;s que intereses ocultos, o de las inconpetencias peligrosas antes de que Espa&ntilde;a sea vea envuelta en algo terrible en primera persona.</p>", "date": "1646567699", "karma": "31.00", "negatives": "0", "sent_date": "1646567699", "url": "", "clicks": 0, "votes": "2", "status": "queued", "id": 3633482}, {"title": "Mis amigos los animales de la granja", "content": "Mis amigos los animales de la granja sostienen interesantes charlas entre ellos.", "date": "1646567869", "karma": "-27.00", "negatives": "4", "sent_date": "1646567869", "url": "https://www.ine.es/", "clicks": 0, "votes": "1", "status": "abuse", "id": 3633484}, {"title": "Los valencianos apuestan por la bicicleta: más de 7 millones han utilizado el carril bici en 5 años", "content": "Más de 7 millones de personas usuarias se han desplazado por la red de carriles-bici de la ciudad desde que, el 3 de marzo de 2017, se pusiera en funcionamiento. Las cifras muestran un incremento progresivo del uso de la ronda ciclista en todos los tramos y en todos los índices analizados. Cada día 8.500 personas hacen uso de la ronda ciclista frente a las 2.000 personas de media que lo empleaban hace solo dos años y medio.", "date": "1646568170", "karma": "27.00", "negatives": "1", "sent_date": "1646568170", "url": "https://www.elperiodic.com/valencia/valencianos-apuestan-bicicleta-millones-utilizado-carril-bici-anos_807093", "clicks": 0, "votes": "37", "status": "queued", "id": 3633485}, {"title": "¿Dónde conseguir tabletas de yodo?", "content": "<p>Ya que las grandes potencias est&aacute;n jugando una partida al Civilization, no me parece descabellado que pueda desencadenarse una escalada nuclear. Si fuerais un jugador controlando una civilizaci&oacute;n como Rusia, con armamento nuclear, &iquest;qu&eacute; har&iacute;ais ante una eventual p&eacute;rdida de la guerra en Ucrania despu&eacute;s de haberos convertido en un paria a nivel internacional? &iquest;Lanzar&iacute;ais nukes para marcar los l&iacute;mites, como venganza, por pura rabia...? Creo que si tal cosa sucediera, ocurrir&iacute;a sin aviso previo, as&iacute; que m&aacute;s nos vale estar preparados. Bueno, en realidad Putin ya ha avisado, as&iacute; que... &iquest;d&oacute;nde se pueden conseguir tabletas de yodo &uacute;tiles contra la radiaci&oacute;n? Las de la farmacia tienen poca cantidad.</p>", "date": "1646568800", "karma": "17.00", "negatives": "0", "sent_date": "1646568800", "url": "", "clicks": 0, "votes": "3", "status": "queued", "id": 3633486}, {"title": "Las gasolineras advierten de una caída del consumo del 20%", "content": "El sector asegura que las ventas se encuentran un 20% por debajo de los niveles habituales y lamentan que los márgenes en algunas estaciones de servicio apenas llegan al 1%, tras dispararse el precio del crudo", "date": "1646568300", "karma": "28.00", "negatives": "0", "sent_date": "1646568300", "url": "https://www.lainformacion.com/empresas/gasolineras-advierten-caida-consumo-repunte-precios/2861553/", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3633487}, {"title": "Tensión entre París y Londres por los refugiados ucranianos bloqueados en Calais", "content": "Las recurrentes fricciones entre Francia y el Reino Unido por los migrantes que tratan de cruzar el Canal de la Mancha viven un pico de tensión a cuenta de los varios cientos de refugiados ucranianos que han empezado a llegar a Calais con la intención de ir al Reino Unido. El ministro francés de Interior, Gérald Darmanin, reclamó este domingo a los británicos una solución inmediata para permitir que se les conceda un visado a esos refugiados ucranianos que se dirigen a ese puerto francés del Canal de la Mancha para que puedan viajar..", "date": "1646569003", "karma": "100.00", "negatives": "0", "sent_date": "1646569003", "url": "https://www.efe.com/efe/espana/mundo/tension-entre-paris-y-londres-por-los-refugiados-ucranianos-bloqueados-en-calais/10001-4754433", "clicks": 0, "votes": "9", "status": "queued", "id": 3633488}, {"title": "Esclerosis múltiple, la enfermedad de las mil caras", "content": "No hay dos pacientes iguales, pero se registran cada vez más casos: un veintidós por ciento más en los últimos siete años. ¿Qué se sabe de esta enfermedad sin cura? Hablamos con el mayor experto en este trastorno autoinmune y con quienes, por experiencia, saben todo lo que implica...", "date": "1646568793", "karma": "0.00", "negatives": "0", "sent_date": "1646568793", "url": "https://www.elcorreo.com/xlsemanal/salud/esclerosis-multiple-enfermedad-mil-caras-sin-cura.html", "clicks": 0, "votes": "0", "status": "", "id": 3633490}, {"title": "CeCe Moore | La mujer más buscada por el FBI", "content": "Esta mujer ha ayudado a las autoridades estadounidenses a resolver 150 crímenes. ¿Cómo? Usando información genética disponible en páginas web donde la gente sube voluntariamente su ADN. Hablamos con esta superinvestigadora autodidacta conocida como ‘la maga de la ciencia forense’.", "date": "1646569024", "karma": "118.00", "negatives": "0", "sent_date": "1646569024", "url": "https://www.laverdad.es/xlsemanal/personajes/criminologa-buscada-fbi-cce-moore-genealogista-genetica-resolver-crimenes-investigadora.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3633491}, {"title": "Metáfora sobre la guerra de Rusia y Ucrania", "content": "<p>En un parque lleno de adolescentes, el adolescente A agrede a B. La percepci&oacute;n generalizada de los all&iacute; presentes es que A actu&oacute; mal bajo la premisa de que agredir f&iacute;sicamente siempre est&aacute; mal. Los j&oacute;venes enseguida apoyan a B para que se defienda y resista la agresi&oacute;n. </p><p>Una anciana, que acaba de llegar y presencia la pelea, le dice a su marido, que est&aacute; sentado en un banco: &ldquo;&iexcl;Qu&eacute; horror! &iexcl;Ese chico est&aacute; loco!&rdquo;. El anciano, que lleva horas observando a los j&oacute;venes, le cuenta a su mujer que &eacute;l no puede saber si el chico est&aacute; loco o no, pero que antes de que se produjese la agresi&oacute;n los dem&aacute;s adolescentes estaban haciendo cosas que el agresor manifest&oacute; como un mal trato hacia &eacute;l. Su veredicto es: &ldquo;el chico ha perdido los papeles y ha hecho mal, pero, en mi opini&oacute;n, todos los all&iacute; presentes pusieron su granito de arena, de alg&uacute;n modo, para que se detonase un comportamiento como ese; es decir, la v&iacute;ctima no es tan v&iacute;ctima y el verdugo no es tan verdugo como pudiera parecer. Aun as&iacute;, es terrible lo sucedido. Ojal&aacute; parasen.&rdquo;. </p><p><strong>Moraleja:</strong> Si esta met&aacute;fora es cierta, me lleva a pensar que todos, en cierta manera, tenemos responsabilidad &mdash;que no culpa&mdash; de lo sucedido estos d&iacute;as. Si la geopol&iacute;tica se asemeja al juego del ajedrez donde cada movimiento de un jugador produce una influencia en los movimientos del otro, y, si estos jugadores representan a las naciones del mundo, y las acciones de estas est&aacute;n determinadas por sus dirigentes (los cuales est&aacute;n influidos por la cultura dominante, las presiones de la ciudadan&iacute;a, etc&hellip;), y estos est&aacute;n elegidos por nosotros, entonces, cada ser humano ha puesto su granito de arena para que algo as&iacute; ocurra. En un mundo globalizado e interrelacionado, toda acci&oacute;n produce una reacci&oacute;n que a su vez produce otra reacci&oacute;n, que a su vez&hellip; Quiz&aacute;s ahora cobren m&aacute;s sentido que nunca las palabras de: &ldquo;antes de cambiar el mundo da tres vueltas por tu propia casa&rdquo;.&nbsp;</p>", "date": "1646637652", "karma": "134.00", "negatives": "2", "sent_date": "1646569460", "url": "", "clicks": 0, "votes": "11", "status": "published", "id": 3633493}, {"title": "Las crestas más altas de los Picos de Europa en una travesía de dos días", "content": "Fernando Calvo, Martín Moriyón y Kico Cerdá hacen 18 cumbres de más de 2000 metros de altura en 48 horas para reivindicar el buen alpinismo que puede practicarse en la z", "date": "1646569781", "karma": "46.00", "negatives": "1", "sent_date": "1646569781", "url": "https://www.eldiariomontanes.es/dmontana/alpinismo/crestas-altas-picos-20220301201623-nt.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3633497}, {"title": "Puigdemont, escogido presidente del Consell per la República", "content": "La Asamblea de Representantes ha designado esta mañana a Carles Puigdemont como presidente del Consell per la República. Puigdemont ha sido escogido por 102 votos del plenario de la Asamblea de Representantes, que se ha reunido en Canet del Rosselló. El segundo candidato que se ha presentado para ocupar esta responsabilidad, Joan Ramon Gomà, ha recibido 7 votos, mientras que 9 de los miembros de la Assemblea se han abstenido.", "date": "1646569972", "karma": "-32.00", "negatives": "14", "sent_date": "1646569972", "url": "https://www.elnacional.cat/es/politica/puigdemont-escogido-presidente-del-consell-per-la-republica_721389_102.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3633498}, {"title": "", "content": "", "date": "1646570081", "karma": "0.00", "negatives": "0", "sent_date": "1646570081", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3633499}]