[{"title": "Al ‘Seven Borealis’ le sale compañía en Vigo: fondea el yate de lujo de un multimillonario malasio", "content": "Pertenece al magnate malasio Lim Kok Thay, que hasta hace unos meses era presidente de Genting Group, un conglomerado de casinos y complejos turísticos cuyo futuro económico parece ahora pendiente de un hilo.Es posible alquilarlo, pero su coste asusta: 1,1 millones de euros por semana. Ese el precio que, según se ha publicado, pagó la ‘celebrity’ Kylie Jenner para celebrar que cumplía 22 años. Mantenerlo sale por 10 o 15 millones de dólares anuales.", "date": "1647016268", "karma": "46.00", "negatives": "0", "sent_date": "1647016268", "url": "https://www.vigoe.es/vigo/maritima/al-seven-borealis-le-sale-compania-en-vigo-fondea-el-yate-de-lujo-de-un-multimillonario-malasio/", "clicks": 0, "votes": "4", "status": "queued", "id": 3636500}, {"title": "Feijóo se desmarca del pacto con Vox en Castilla y León: «Es mejor perder un gobierno que ganarlo desde el populismo»", "content": "El presidente de la Xunta, Alberto Núñez Feijóo, ha asegurado este viernes que «a veces es mejor perder un gobierno que ganarlo desde el populismo», en alusión –aunque no lo ha explicitado– al reciente pacto en Castilla y León entre el Partido Popular de Alfonso Fernández Mañueco y Vox.", "date": "1647016280", "karma": "109.00", "negatives": "1", "sent_date": "1647016280", "url": "https://theobjective.com/espana/2022-03-11/feijoo-desmarca-pacto-vox/", "clicks": 0, "votes": "29", "status": "queued", "id": 3636501}, {"title": "La falta de reconocimiento procesal de la comunicación aumentativa y alternativa, un acicate para la violencia contra las mujeres con parálisis cerebral", "content": "El 98% de personas con parálisis cerebral necesita apoyos a la comunicación y el 25% directamente no tiene comunicación oral. Que nuestros tribunales no reconozcan este tipo específico de comunicación deja en clara indefensión a las víctimas, sobre todo de delitos sexuales, y a los propios interesados en sus procedimientos de modificación de medidas de apoyo.", "date": "1647016273", "karma": "13.00", "negatives": "0", "sent_date": "1647016273", "url": "https://www.elsaltodiario.com/conquista-derecho/comunicacion-aumentativa-paralisis-cerebral", "clicks": 0, "votes": "1", "status": "queued", "id": 3636502}, {"title": "Autoorganización popular contra la frontera", "content": "En 2015, el gobierno francés de Macron decidió cerrar la frontera con España a las personas en movimiento. Este cierre no se ha materializado en la restitución total de los controles fronterizos previos. Estos controles no afectan a todas las personas por igual, el tránsito de las personas blancas y europeas por la frontera no se ha visto alterado. Son las personas en movimiento de otras razas y/o nacionalidades quienes sufren las actuaciones policiales y quienes son devueltas", "date": "1647016450", "karma": "8.00", "negatives": "0", "sent_date": "1647016450", "url": "https://www.todoporhacer.org/autoorganizacion-frontera/", "clicks": 0, "votes": "1", "status": "queued", "id": 3636504}, {"title": "Actuación de Zelenski en 2014 sobre la situación política del País [EN-SUB]", "content": "Sketch del actual presidente Zelenski en 2014 en el que se pone en la piel de un Ucraniano escribiendo una carta a sus tíos en el extranjero. Bromea con quedarse con el dinero y las propiedades de los rusos como antes hacían con los judíos. Que está aprendiendo inglés ya que está lleno de mercenarios estadounidenses. Bromea con casarse con un hombre, ya que es algo normal entre los europeos y con ser esbirros de Estados Unidos y la OTAN. También pide que les envíe libros del &quot;Mein Kampf&quot; ya que en Ucrania se han terminado. Traducción en #1.", "date": "1647016885", "karma": "21.00", "negatives": "2", "sent_date": "1647016885", "url": "https://twitter.com/TwinklingSingh/status/1502291535907463174", "clicks": 0, "votes": "42", "status": "queued", "id": 3636505}, {"title": "Viajes a Polonia a recoger familias ucranianas. Recomendaciones legales", "content": "Frente a la crisis de Ucrania, muchísimas organizaciones civiles, formales e informales, se han puesto manos a la obra para acoger y prestar protección a estas familias que huyen de la guerra. Hemos recibido consultas y dudas jurídicas de varias asociaciones sobre qué problemas legales pueden tener si van a Polonia a recoger personas refugiadas y traerlas a España para reunirse con familiares y amistades. Os dejamos estos consejos legales y operativos para este tipo de misiones de recogida y acogimiento", "date": "1647016868", "karma": "56.00", "negatives": "0", "sent_date": "1647016868", "url": "https://red-juridica.com/recoger-familias-ucranianas/", "clicks": 0, "votes": "5", "status": "queued", "id": 3636507}, {"title": "Propaganda rusa [Humor]", "content": "<p>Esto est&aacute; planificado desde hace muchos a&ntilde;os.</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3636508&amp;version=0&amp;ts=0&amp;image.jpeg\"></p>", "date": "1647017062", "karma": "41.00", "negatives": "0", "sent_date": "1647017062", "url": "", "clicks": 0, "votes": "2", "status": "queued", "id": 3636508}, {"title": "Los transportistas convocan un paro este lunes ante una &quot;situación de quiebra económica&quot; y con la gasolina disparada", "content": "La 'Plataforma para la Defensa del Sector del Transporte de Mercancías por Carretera Nacional e Internacional' ha convocado para el próximo lunes 14 de marzo un paro nacional ante una &quot;situación económica de quiebra total&quot; y condiciones laborales &quot;de total precariedad&quot; en un contexto en el que el precio de la gasolina está desbocado.", "date": "1647017100", "karma": "-54.00", "negatives": "12", "sent_date": "1647017100", "url": "https://www.20minutos.es/noticia/4969229/0/ccoo-advierte-que-el-paro-nacional-anunciado-en-el-transporte-carece-de-la-cobertura-legal-de-una-huelga/", "clicks": 0, "votes": "4", "status": "discard", "id": 3636509}, {"title": "¿Dónde guarda sus reservas el Banco Central de Rusia?", "content": "Según el Banco de Rusia, China es el mayor tenedor de reservas en moneda extranjera del banco central ruso, de acuerdo con el último informe oficial publicado en enero de 2022 con datos del 30 de junio de 2021. El 13,8% del total de las reservas internacionales rusas, constituidas en oro y divisas, se encuentra en China. Una cuarta parte de sus reservas internacionales se encuentra en Francia, Alemania y Austria. El total de los depósitos en euros se sitúa en torno al 32%, la mayor proporción que en cualquier otra denominación.", "date": "1647017267", "karma": "37.00", "negatives": "1", "sent_date": "1647017267", "url": "https://es.statista.com/grafico/26950/ubicacion-de-las-reservas-del-banco-de-rusia/", "clicks": 0, "votes": "5", "status": "queued", "id": 3636510}, {"title": "Un “supergen social” está causando una rara hibridación entre especies de hormigas", "content": "Científicos de la Universidad Queen Mary de Londres descubrieron en una comunidad de hormigas una particular hibridación cuyo responsable sería un “supergen social”. La propagación de este gen se está produciendo a través de la hibridación. Es decir, las hormigas se están reproduciendo con otras de especies diferentes. Aunque parezca improbable, está ocurriendo. Los científicos comprobaron que la nueva versión del supergen lleva a las hormigas obreras a aceptar múltiples reinas.", "date": "1647017634", "karma": "13.00", "negatives": "0", "sent_date": "1647017634", "url": "https://www.tekcrispy.com/2022/03/11/hibridacion-hormigas-supergen-social/", "clicks": 0, "votes": "13", "status": "queued", "id": 3636511}, {"title": "¿Debemos bajar la calefacción? Sólo un 5% del gas que se utiliza en España es ruso", "content": "Bajar la temperatura del termostato de calefacción un grado reduciría la demanda de gas en unos 10.000 millones de metros cúbicos al año, la decisión de reducir el consumo de gas en nuestro país, más allá del impacto económico en el ahorro que pudiera generar, no supondrá un gran cambio para el abastecimiento del centro de Europa.  La medida podría contribuir a suavizar en cierto modo los precios, pero apenas servirá para garantizar el suministro en la zona por el escaso nivel de interconexiones.", "date": "1647017477", "karma": "96.00", "negatives": "0", "sent_date": "1647017477", "url": "https://www.eleconomista.es/energia/noticias/11660999/03/22/Espana-incremento-su-consumo-de-gas-en-febrero-un-225.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3636512}, {"title": "Rusia convoca a Consejo de Seguridad por armas biológicas de EE.UU. en Ucrania", "content": "En su cuenta de Twitter, la misión rusa ante la ONU anticipó que disponen de &quot;resultados de los análisis de documentos relativos a las actividades militares biológicas de Estados Unidos en Ucrania&quot;, y lo apoyaron con una serie de estudios sobre los cambios en el comportamiento de aves y otros animales en ese país.", "date": "1647017645", "karma": "26.00", "negatives": "6", "sent_date": "1647017645", "url": "https://www.dw.com/es/rusia-convoca-a-consejo-de-seguridad-por-armas-biológicas-de-eeuu-en-ucrania/a-61090202", "clicks": 0, "votes": "8", "status": "autodiscard", "id": 3636513}, {"title": "TENDENCIAS Las palabras de un colaborador de Iker Jiménez le dejan pasmados a él y a un diputado de Bildu", "content": "Iker Jiménez ha analizado este jueves, en Horizonte, cuál es la situación en la que se encuentra la guerra en Ucrania. Un análisis que se ha visto empañado por la polémica solución que ha ofrecido uno de los colaboradores del programa de Mediaset. El instructor de operaciones José Jiménez Planelles se ha mostrado “optimista” sobre el posible final de la invasión rusa en Ucrania, aunque ha ofrecido una polémica solución al conflicto: “Yo soy optimista, pero de una manera nada más. De matar más rusos”.", "date": "1647017685", "karma": "48.00", "negatives": "4", "sent_date": "1647017685", "url": "https://www.huffingtonpost.es/entry/colaborador-iker-jimenez-ucrania_es_622b1c8fe4b0d1329e834961?fbclid=IwAR1sYoA-I2dvo6RR76RJMGI97NwWj-rH3tku58Fqz0GCturgceqhFzmHbPc", "clicks": 0, "votes": "7", "status": "queued", "id": 3636515}, {"title": "Coronel Doug Mcgregor de EEUU sobre lo que está ocurriendo en Rusia.: &quot;Rusia está haciendo lo que advirtió que iba a hacer hace 15 años, que es lo mismo que hicimos con Cuba&quot;", "content": "&quot;La batalla del este ya casi ha finalizadolas,las tropas ucranianas están rodeadas y aisladas.Hay 30 ó 40,000 soldados que si no se rinden sospecho que los van a aniquilar.La partida ha finalizado.Es por eso las conversaciones con Zelenski y va a tener que aceptar el acuerdo que pueda.Hasta el Dniéper históricamente es Rusia...", "date": "1647021902", "karma": "3624.00", "negatives": "51", "sent_date": "1647018753", "url": "https://mobile.twitter.com/PuertadeOVERTON/status/1502030206030204933", "clicks": 0, "votes": "283", "status": "published", "id": 3636516}, {"title": "El candidato de extrema derecha, Zemmour: refugiados ucranianos bienvenidos, árabes no [ENG]", "content": "&quot;Es una cuestión de asimilación&quot;, dijo Zemmour. &quot;Hay gente que es como nosotros y gente que no se parece a nosotros. Todo el mundo ahora entiende que los inmigrantes árabes o musulmanes son demasiado diferentes a nosotros y que cada vez es más difícil integrarlos&quot;.", "date": "1647018277", "karma": "104.00", "negatives": "0", "sent_date": "1647018277", "url": "https://www.france24.com/en/europe/20220309-french-far-right-candidate-zemmour-says-ukrainians-welcome-but-not-arab-refugees", "clicks": 0, "votes": "15", "status": "queued", "id": 3636517}, {"title": "WhatsApp y las redes sociales se llenan de bulos que llaman a repostar por una supuesta escasez de carburantes", "content": "&quot;No hay problema de desabastecimiento de carburantes&quot; y no está prevista ninguna medida para limitar el acceso de clientes a nuestras gasolineras&quot;. Son los mensajes centrales de Repsol ante las informaciones y vídeos que están circulando en las redes sociales, en los que se llama a los ciudadanos a llenar los depósitos de sus vehículos lo antes posible para evitar quedarse sin carburante. La subida de precios en las gasolineras desde el ataque a Ucrania ha propiciado en los últimos días la formación de colas ante las gasolineras de bajo coste.", "date": "1647018175", "karma": "81.00", "negatives": "2", "sent_date": "1647018175", "url": "https://cadenaser.com/2022/03/11/whatsapp-y-las-redes-sociales-se-llenan-de-bulos-que-llaman-a-repostar-por-una-supuesta-escasez-de-carburantes/", "clicks": 0, "votes": "11", "status": "queued", "id": 3636518}, {"title": "El problema de España es que todos tenéis opinión", "content": "  Éste va a ser quizá el episodio más polémico y que me va a causar más bloqueos en mucho tiempo. Pero creo que es saludable dialogar sobre cualquier tema y creo que la mejor manera que tengo de ayudar a la democracia es poniéndola en duda, colocándola sobre la mesa y debatiendo sobre ella … El problema de España es que todos tenéis opinión Leer más »", "date": "1647026402", "karma": "1354.00", "negatives": "19", "sent_date": "1647018167", "url": "https://sedeenchina.com/el-problema-de-espana-es-que-todos-teneis-opinion/", "clicks": 0, "votes": "99", "status": "published", "id": 3636519}, {"title": "El &quot;cambio&quot; desde dentro de VOX, demostración a cargo de Santiago Abascal y Espinosa de los Monteros", "content": "Declaraciones de Santiago Abascal en 2015 donde critica el método de votación en el Congreso de los Diputados calificándolo de farsa y su comparación con un video de 2022 de Espinosa de los Monteros en el Congreso.", "date": "1647018560", "karma": "57.00", "negatives": "0", "sent_date": "1647018560", "url": "https://www.youtube.com/shorts/y240IbDfnzo", "clicks": 0, "votes": "16", "status": "queued", "id": 3636520}, {"title": "José Luis López Vázquez: un admirador, un amigo, un esclavo, un siervo", "content": "Protagonizó algunas de las mejores –y peores– películas del cine español. Cómico y dramático, de extensa y variada filmografía, José Luis López Vázquez, que este viernes hubiese cumplido 100 años, sigue estando aquí.", "date": "1647018672", "karma": "16.00", "negatives": "0", "sent_date": "1647018672", "url": "https://www.elespanol.com/el-cultural/cine/20220311/jose-luis-lopez-vazquez-admirador-esclavo-siervo/655934859_0.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3636521}, {"title": "Las emisiones de CO2 en 2021 recuperan niveles prepandemia", "content": "El aumento de las emisiones globales de CO2 de más de 2.000 millones de toneladas ha sido el mayor de la historia en términos absolutos, y ha compensado con creces la disminución inducida por la pandemia del año anterior. El aumento de las emisiones globales de CO2 de más de 2.000 millones de toneladas ha sido el mayor de la historia en términos absolutos, y ha compensado con creces la disminución inducida por la pandemia del año anterior", "date": "1647018810", "karma": "62.00", "negatives": "0", "sent_date": "1647018810", "url": "https://www.energynews.es/el-carbon-eleva-las-emisiones-de-co2-en-2021-recuperando-los-niveles-prepandemia/", "clicks": 0, "votes": "5", "status": "queued", "id": 3636522}, {"title": "El espíritu del Antonov 225 sigue vivo: aparece en FlightRadar dando vueltas perfectas alrededor de Kiev", "content": "El espíritu del Antonov 225 sigue vivo: aparece en FlightRadar dando vueltas perfectas alrededor de Kiev. O han hackeado la web, o le han puesto la baliza (o lo que sea) a otro avión.", "date": "1647074712", "karma": "92.00", "negatives": "3", "sent_date": "1647018793", "url": "https://finofilipino.org/el-espiritu-del-antonov-225-sigue-vivo-aparece-en-flightradar-dando-vueltas-perfectas-alrededor-de-kiev/", "clicks": 0, "votes": "17", "status": "published", "id": 3636523}, {"title": "Ucrania, pidió a la UE que les dé 415.000 millones de dólares de reservas rusas (Ruso)", "content": "Kiev, junto con socios occidentales, está desarrollando un mecanismo para confiscar los 415.000 millones de dólares bloqueados del Banco Central de Rusia con el fin de restaurar la economía de Ucrania, dijo el primer subdirector del Ministerio de Economía de Ucrania, Denis Kudin. Traducción #1", "date": "1647019003", "karma": "81.00", "negatives": "0", "sent_date": "1647019003", "url": "https://vz.ru/news/2022/3/11/1148157.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3636524}, {"title": "Movistar, el operador que más líneas móviles pierde en el arranque del año", "content": "Movistar ha sido el operador que más líneas móviles ha perdido en el inicio de este año 2022, según las cifras publicadas por la Comisión Nacional de los Mercados y la Competencia (CNMC). En concreto, la compañía líder del sector ha obtenido en enero una ganancia neta negativa del 32,35%. Esto significa que en el primer mes del año, la multinacional española ha registrado más bajas que altas en lo que se refiere a líneas de móvil.", "date": "1647018865", "karma": "23.00", "negatives": "0", "sent_date": "1647018865", "url": "https://www.20minutos.es/noticia/4969363/0/movistar-el-operador-que-mas-lineas-moviles-pierde-en-el-arranque-del-ano/", "clicks": 0, "votes": "2", "status": "queued", "id": 3636525}, {"title": "Nayib Bukele culpa a Estados Unidos de la invasión rusa a Ucrania", "content": "El presidente de El Salvador, Nayib Bukele, explotó en contra de Estados Unidos y lo culpó de ser el principal responsable de las consecuencias de la invasión rusa a Ucrania. Luego que el pasado lunes se confirmara que una delegación del gobierno de Joe Biden viajó a Venezuela para reunirse con su par de Nicolás Maduro, en busca de una negociación que involucra aliviar las sanciones impuestas a la dictadura, con la idea de alejar al país suramericano de Rusia y aislar a este de sus aliados, Bukele optó por atacar dicha estrategia. El ataque de…", "date": "1647019384", "karma": "39.00", "negatives": "3", "sent_date": "1647019384", "url": "https://us.as.com/us/2022/03/09/actualidad/1646861537_649078.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3636527}, {"title": "Periodistas dejan en evidencia a Mañueco tras su pacto con la extrema derecha: &quot;No tiene ni idea de lo que ha firmado&quot;", "content": "Hay días en el trabajo que uno piensa que era mejor quedarse en casa. Eso es lo que se le debe haber pasado por la cabeza al presidente de la Junta de Castilla y León, Alfonso Fernández Mañueco, tras la rueda de prensa en la que explicó los detalles del acuerdo con Vox. La prensa estaba interesada en cuestiones claves del acuerdo, como la migración, la violencia machista o la censura parental y Mañueco ha sudado la gota gorda para explicarlas.", "date": "1647023420", "karma": "4296.00", "negatives": "7", "sent_date": "1647019642", "url": "https://www.publico.es/tremending/2022/03/11/periodistas-dejan-en-evidencia-a-manueco-tras-su-pacto-con-la-extrema-derecha-no-tiene-ni-idea-de-lo-que-ha-firmado/", "clicks": 0, "votes": "267", "status": "published", "id": 3636528}, {"title": "¿Qué quiere conseguir Putin invadiendo Ucrania?", "content": "Vladimir Putin finalmente le declaró la guerra a Ucrania el jueves 24 de febrero después de meses de amenazas, pese a los esfuerzos diplomáticos de Occidente para lograr una desescalada. El presidente ruso había afirmado que no tenía ninguna intención de ocupar Ucrania, pero, a la luz de los acontecimientos, ha quedado claro que mentía. Y que no tiene ni la más mínima intención de detenerse ante nada ni nadie. El jueves 3 de marzo por la noche provocó un incendio en la mayor central nuclear europea, que sus tropas terminaron ocupando.", "date": "1647019563", "karma": "105.00", "negatives": "3", "sent_date": "1647019563", "url": "https://www.huffingtonpost.es/entry/que-quiere-conseguir-putin-invadiendo-ucrania_es_6218d016e4b03d0c80376bd0", "clicks": 0, "votes": "13", "status": "queued", "id": 3636529}, {"title": "Así crece un Golden Retriever: Un segundo al día durante el primer año de un cachorro", "content": "Un año de felicidad resumido en poco más de seis minutos.", "date": "1647019908", "karma": "11.00", "negatives": "0", "sent_date": "1647019908", "url": "https://www.youtube.com/watch?v=n0TlTw_tchM", "clicks": 0, "votes": "8", "status": "queued", "id": 3636530}, {"title": "Mutilaciones a los cerditos al poco de nacer", "content": "Las imágenes, obtenidas en granjas de Jalisco, principal estado productor de México, documentan las intervenciones dolorosas que se realiza a los cerditos de pocos días, como el corte de la cola y la castración, que se llevan a cabo sin anestesia, ni atención veterinaria, además de graves lesiones y enfermedades que no son atendidas. En España, pese a las recomendaciones de la Comisión Europea, la mutilación de las colas afecta al 98,5% de los cerditos.", "date": "1647019992", "karma": "18.00", "negatives": "1", "sent_date": "1647019992", "url": "https://igualdadanimal.org/noticia/2022/03/09/mutilaciones-a-los-cerditos-al-poco-de-nacer/?fbclid=IwAR3iFiordpMc6VK1LJm-ODPu9YLYLYTZaIbiS3GsT7m90hf9cxQ7nzJTEa4", "clicks": 0, "votes": "17", "status": "queued", "id": 3636531}, {"title": "Creía que lo había visto todo pero hoy vi aceite de girasol a 3 euros y medio y con antirrobo en la gasolinera", "content": "Creía que lo había visto todo pero hoy vi aceite de girasol a 3 euros y medio y con antirrobo en la gasolinera.", "date": "1647019928", "karma": "29.00", "negatives": "3", "sent_date": "1647019928", "url": "https://twitter.com/undivaga/status/1502023312209326082", "clicks": 0, "votes": "32", "status": "queued", "id": 3636532}, {"title": "Aprende vim en menos de dos minutos [ENG]", "content": "Sí.  Vamos a aprender todo lo que necesitas saber sobre vim en literalmente menos de 2 minutos.  Es así de simple.  La gente tiende a complicar demasiado las cosas así que he hecho este video para ayudar a hacer las cosas menos complicadas.", "date": "1647084603", "karma": "1272.00", "negatives": "3", "sent_date": "1647020238", "url": "https://www.youtube.com/watch?v=E_8B_seg8AI", "clicks": 0, "votes": "94", "status": "published", "id": 3636533}, {"title": "Europa ordena investigar si Sputnik Radio de Mallorca tiene vínculos con Rusia", "content": "El Govern balear aclara en su informe a Bruselas que no hay ningún tipo de conexión entre la emisora local, el país ruso y los medios afines al Kremlin. Desde la radio, que se lo han tomado con humor, estudian cambiar el nombre en el dial &quot;para evitar situaciones como esta&quot;.", "date": "1647020614", "karma": "98.00", "negatives": "0", "sent_date": "1647020614", "url": "https://www.epe.es/es/espana/20220311/europa-investigar-sputnik-radio-mallorca-13359245", "clicks": 0, "votes": "14", "status": "queued", "id": 3636535}, {"title": "El audio que sugiere que existía un plan secreto ruso para financiar al partido de Salvini", "content": "egún The New York Times un íntimo de Matteo Salvini estuvo negociando en Moscú el octubre pasado junto a algunos funcionarios rusos. A raíz de esta reunión unos periodistas italianos, que estuvieron presentes, afirmaron que estos estaban «negociando un complejo plan para financiar en secreto al partido de extrema derecha de Salvini con dinero ruso antes de las elecciones europeas». El 10 de julio, BuzzFeed News publicó un audio que parece confirmar la versión de la reunión de los reporteros italianos. «La grabación revela los elaborados ....", "date": "1647021120", "karma": "99.00", "negatives": "0", "sent_date": "1647021120", "url": "https://contrainformacion.es/el-audio-que-sugiere-que-existia-un-plan-secreto-ruso-para-financiar-al-partido-de-salvini/", "clicks": 0, "votes": "14", "status": "queued", "id": 3636536}, {"title": "EE.UU. prohíbe la importación de vodka, diamantes, pescado y mariscos rusos", "content": "El presidente de Estados Unidos, Joe Biden, anunció este viernes la prohibición de importar vodka, diamantes, pescado y mariscos de Rusia a EE.UU. como sanción por la invasión rusa de Ucrania. En una intervención televisada desde la Casa Blanca, Biden dio más detalles sobre la decisión adelantada ayer de poner fin a su trato comercial favorable con Rusia y explicó que el objetivo es dificultar los negocios entre Moscú y EE.UU. El presidente estadounidense se refirió a los productos cuya importación ha sido prohibida como &quot;distintivos&quot; de la e", "date": "1647021086", "karma": "3.00", "negatives": "0", "sent_date": "1647021086", "url": "https://www.laprensa.hn/mundo/ee-uu-prohibe-la-importacion-de-marisco-vodka-y-diamantes-rusos-AA6417211", "clicks": 0, "votes": "13", "status": "queued", "id": 3636537}, {"title": "Los productores negocian subidas de precio con las industrias lácteas para evitar el desastre", "content": "En declaraciones a Sivarious, Fernández acusa a Mercadona de ser el mayor responsable de lo que está pasando en el sector. «La política de todas las cadenas es parecida en cuanto a la leche, que utilizan como producto reclamo para atraer clientes, en algunos casos vendiendo a pérdidas». Estrategia que, asevera, está acabando con los ganaderos.", "date": "1647020992", "karma": "64.00", "negatives": "0", "sent_date": "1647020992", "url": "https://sivarious.com/proveedores/los-productores-negocian-subidas-de-precio-con-las-industrias-lacteas-para-evitar-el-desastre-20220311-0600/", "clicks": 0, "votes": "6", "status": "queued", "id": 3636538}, {"title": "", "content": "", "date": "1647021049", "karma": "0.00", "negatives": "0", "sent_date": "1647021049", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636539}, {"title": "", "content": "", "date": "1647021138", "karma": "0.00", "negatives": "0", "sent_date": "1647021138", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636540}, {"title": "Niños en acogida que habían sido víctimas de tráfico sexual sufrieron nuevos abusos en un albergue estatal [EN]", "content": "Según un juez federal, se descubrió que los empleados de un centro contratado por Texas para atender a las niñas víctimas del tráfico sexual traficaban con las mismas niñas. Siete niños, de edades comprendidas entre los 11 y los 17 años, fueron víctimas de nueve presuntos autores, según las conversaciones mantenidas durante una vista judicial de urgencia convocada por la jueza de distrito de EE.UU. Janis Jack el jueves. Los niños permanecieron en el centro durante más de un mes después de que se denunciara el abuso por primera vez, antes de", "date": "1647021335", "karma": "6.00", "negatives": "0", "sent_date": "1647021335", "url": "https://www.texastribune.org/2022/03/10/texas-shelter-sex-trafficking-children/", "clicks": 0, "votes": "13", "status": "queued", "id": 3636541}, {"title": "Donbass - 2016. Documental de Anne-Laure Bonnel (subtitulado)", "content": "En el corazón de la guerra que comenzó en 2014, captura las terribles imágenes de un conflicto mortal y un desastre humanitario sin precedentes. Donbass es una road movie inmersiva, un apasionante documental en un país desgarrado. Un conflicto que, antes de que se reiniciara la guerra este año, se cobró 13.000 víctimas según la Oficina del Alto Comisionado de la ONU para los Derechos Humanos (ACNUDH), incluidos al menos 3.350 civiles, aproximadamente 4.100 miembros de los ucranianos y unos 5.650 miembros de grupos armados prorusos.", "date": "1647033903", "karma": "1633.00", "negatives": "4", "sent_date": "1647021569", "url": "https://www.youtube.com/watch?v=b8j0tJsKltg", "clicks": 0, "votes": "116", "status": "published", "id": 3636543}, {"title": "Boney M. - Rasputin (Sopot Festival 1979) (VOD) - YouTube", "content": "Boney M. performt „Rasputin” auf dem Sopot Festival (1979) The best of Boney M.", "date": "1647069610", "karma": "1102.00", "negatives": "3", "sent_date": "1647021428", "url": "https://www.youtube.com/watch?v=16y1AkoZkmQ", "clicks": 0, "votes": "97", "status": "published", "id": 3636544}, {"title": "Ucrania acusa a Rusia de disparar contra Bielorrusia desde el espacio aéreo ucraniano", "content": "Las fuerzas armadas ucranianas han dicho que aviones rusos dispararon este viernes desde el espacio aéreo ucraniano contra un asentamiento bielorruso cercano a la frontera con Ucrania, para intentar arrastrar a Bielorrusia a la guerra de Moscú contra Ucrania.", "date": "1647021405", "karma": "60.00", "negatives": "1", "sent_date": "1647021405", "url": "https://www.eldiario.es/internacional/ultima-hora-invasion-rusa-ucrania-directo_6_8821231_1086486.html", "clicks": 0, "votes": "22", "status": "queued", "id": 3636545}, {"title": "", "content": "", "date": "1647021411", "karma": "0.00", "negatives": "0", "sent_date": "1647021411", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636546}, {"title": "Nicola Sturgeon reitera que el referéndum de independencia escocés será en 2023 (Eng)", "content": "En septiembre de 2014, los escoceses votaron por 45-55 el permanecer en el Reino Unido en un referéndum de &quot;una vez en cada generación&quot;. Sin embargo, la Primera Ministra sostiene que la salida del Reuno Unido de la Unión Europea por el Brexit ha supuesto un cambio importante y el pueblo de Escocia merece expresar su opinión de nuevo", "date": "1647021921", "karma": "78.00", "negatives": "0", "sent_date": "1647021921", "url": "https://www.scotsman.com/news/politics/sturgeon-reiterates-2023-timeline-for-scottish-independence-referendum-3604710", "clicks": 0, "votes": "17", "status": "queued", "id": 3636547}, {"title": "Fotografías de la guerra en Ucrania [ENG]", "content": "La agencia de refugiados de las Naciones Unidas dice que la invasión de Rusia a Ucrania ya ha llevado a más de 2 millones de personas a huir de la guerra, provocando la crisis de refugiados de más rápido crecimiento en Europa desde la Segunda Guerra Mundial. Los ministros de Relaciones Exteriores de Rusia y Ucrania se reunieron el jueves para negociaciones de alto nivel en Antalya, Turquía.  Dmytro Kuleba, ministro de Relaciones Exteriores de Ucrania, propuso nuevos corredores humanitarios fuera de Mariupol y un alto el fuego.", "date": "1647021690", "karma": "30.00", "negatives": "0", "sent_date": "1647021690", "url": "https://choice.npr.org/index.html?origin=https://www.npr.org/sections/pictureshow/2022/03/06/1084766289/ukraine-russia-war-pictures-refugees&_x_tr_sl=auto&_x_tr_tl=es&_x_tr_hl=es?t=1647021344240&_x_tr_sl=auto&_x_tr_tl=es&_x_tr_hl=es&t=1647021360563", "clicks": 0, "votes": "3", "status": "queued", "id": 3636548}, {"title": "Estados Unidos designa oficialmente a Qatar como un importante aliado fuera de la OTAN [EN]", "content": "Estados Unidos ha designado oficialmente a Qatar como un importante aliado fuera de la OTAN, una medida que mejora la asociación entre Doha y Washington y otorga al país del Golfo privilegios económicos y militares especiales en su relación con Estados Unidos.", "date": "1647021789", "karma": "67.00", "negatives": "0", "sent_date": "1647021789", "url": "https://www.aljazeera.com/news/2022/3/10/us-officially-designates-qatar-as-a-major-non-nato-ally", "clicks": 0, "votes": "12", "status": "queued", "id": 3636551}, {"title": "The Joshua Tree: U2 al N° 1, la mujer que ordenó las canciones y el productor que casi borra todas las cintas", "content": "A mediados de marzo de 1987 apareció un disco con una tapa en el que predominaba el negro y en la franja central una foto en blanco y negro de los cuatro integrantes en un paisaje desértico. Los irlandeses iban en busca de conquistar América con su quinto disco. Se habían tomado más de tres años para grabar el sucesor de The Unforgettable Fire. Pero este álbum los llevaría a otra dimensión. U2, con la aparición de The Joshua Tree, se convertía en la banda más grande del mundo.", "date": "1647048629", "karma": "1108.00", "negatives": "3", "sent_date": "1647021868", "url": "https://www.infobae.com/historias/2022/03/11/the-joshua-tree-u2-al-n-1-la-mujer-que-ordeno-las-canciones-y-el-productor-que-casi-borra-todas-las-cintas/", "clicks": 0, "votes": "58", "status": "published", "id": 3636552}, {"title": "Youtube bloquea medios financiados por Rusia a nivel global [EN]", "content": "Youtube está bloqueando el acceso de manera inmediata a nivel mundial a los canales asociados a medios financiados por el estado Ruso, en base a una política de eliminación de contenido &quot;que niega o trivializa eventos violentos bien documentados&quot;", "date": "1647021954", "karma": "102.00", "negatives": "0", "sent_date": "1647021954", "url": "https://www.reuters.com/business/media-telecom/youtube-blocks-russian-state-funded-media-channels-globally-2022-03-11/", "clicks": 0, "votes": "18", "status": "queued", "id": 3636553}, {"title": "Putin inicia purgas en el servicio de inteligencia (FSB) por los fallos en la campaña militar en Ucrania", "content": "El jefe del Servicio, Serhiy Beseda, y su adjunto Bolukh, han sido puestos bajo arresto domiciliario. Putin culpa a la agencia de inteligencia (FSB) que aseguró que las fuerzas rusas se enfrentarían solo a una resistencia simbólica del ejército ucraniano y que los propios ucranianos estaban ansiosos por deshacerse de sus líderes. Entre los motivos de las represiones está la malversación de fondos destinados a trabajos subversivos y encubiertos en Ucrania, así como información deliberadamente falsa sobre la situación política en Ucrania.", "date": "1647022220", "karma": "14.00", "negatives": "9", "sent_date": "1647022220", "url": "https://www.dailymail.co.uk/news/article-10603045/Putin-places-head-FSBs-foreign-intelligence-branch-house-arrest.html", "clicks": 0, "votes": "38", "status": "queued", "id": 3636554}, {"title": "El presidente de Ucrania, Zelensky, tiene 1.200 millones en cuentas de Miami y Costa Rica", "content": "Es esta cantidad la que está en la cuenta de Zelensky en la sucursal costarricense de Dresdner Bank. Y se acumuló, como se vio después, a través de cuotas mensuales que llegan a la cuenta del presidente de Ucrania de tres «filántropos»: los oligarcas ucranianos Rinat Akhmetov (del First Union Bank), Viktor Pinchuk (con cuentas de Deutsche Bank) y, de Por supuesto, Igor Kolomoisky (prefiere enviar transferencias desde la Banque Nationale de Paris en Ginebra).", "date": "1647022180", "karma": "-40.00", "negatives": "29", "sent_date": "1647022180", "url": "https://timis.es/presidente-de-ucrania-zelensky-1200-millones-cuentas-miami-costa-rica/", "clicks": 0, "votes": "27", "status": "discard", "id": 3636555}, {"title": "Tercer general ruso 'asesinado' en Ucrania en ocho días: el comandante de la unidad blindada es el último oficial superior en ser reclamado muerto por las fuerzas ucranianas", "content": "El mayor general Andrei Kolesnikov del 29º Ejército de Armas Combinadas es la última víctima de perfil alto de Rusia  Su muerte sigue al mayor general Vitaly Gerasimov y al mayor general Andrei Sukhovetsky.", "date": "1647022281", "karma": "7.00", "negatives": "5", "sent_date": "1647022281", "url": "https://www.dailymail.co.uk/news/article-10603179/Third-Russian-general-killed-Ukraine-eight-days-latest-blow-Vladimir-Putins-forces.html", "clicks": 0, "votes": "28", "status": "queued", "id": 3636556}, {"title": "Xavier Giró: “Nos tenemos que preguntar si solo queremos mostrar que esto es un desastre o si queremos contribuir a encontrar una salida&quot;", "content": "El director del Observatorio de la Cobertura de Conflictos reflexiona sobre el tratamiento de los medios de la invasión de Ucrania y las diferencias con otras guerras.", "date": "1647022315", "karma": "98.00", "negatives": "1", "sent_date": "1647022315", "url": "https://www.lamarea.com/2022/03/11/xavier-giro-nos-tenemos-que-preguntar-si-solo-queremos-mostrar-que-esto-es-un-desastre-o-si-queremos-contribuir-a-encontrar-una-salida/?fbclid=IwAR3pWkrGcRHJvvhbsAp1_l8FYdS8KlrbuFnjlAZeZxHQ_Jr8_6DM_hADhkk", "clicks": 0, "votes": "15", "status": "queued", "id": 3636557}, {"title": "Procesando la guerra mundial Z", "content": "Lo que sabemos de la guerra es a), b) y c). Siendo a) la firme y dilatada decisión de la OTAN de no respetar acuerdos establecidos en los 90. La OTAN, en fin, no supo ganar la Guerra Fría, sino vencer, emitir tratados de Versalles, esa disciplina decadente europea, practicada por fin por americanos. La cosa b) es el hecho de que Rusia ha iniciado una guerra de invasión, impredecible e injustificable a la razón, al derecho y al decoro. El punto c) es el único que ya sabíamos. Que la guerra es la guerra. No existe otro tipo de guerra...", "date": "1647022348", "karma": "109.00", "negatives": "7", "sent_date": "1647022348", "url": "https://ctxt.es/es/20220301/Politica/39067/guerra-ucrania-union-europea-inflacion-guillem-martinez.htm", "clicks": 0, "votes": "17", "status": "queued", "id": 3636558}, {"title": "", "content": "", "date": "1647022382", "karma": "0.00", "negatives": "0", "sent_date": "1647022382", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636559}, {"title": "6 peliculas (completas) protagonizadas por Jose Luís López Vazquez. 100º aniversario", "content": "Tres de la cruz roja (1961). Mi querida señorita (1971). Españolas en París. (1971). La cabina (1972). Moros y cristianos (1987). La corte del faraón (1985).", "date": "1647022862", "karma": "91.00", "negatives": "0", "sent_date": "1647022862", "url": "https://www.rtve.es/television/20220311/todas-peliculas-jose-luis-lopez-vazquez-gratis-rtve-play/2307260.shtml", "clicks": 0, "votes": "9", "status": "queued", "id": 3636561}, {"title": "MC5 anuncia su primer disco en 51 años", "content": "El guitarrista y fundador de MC5, Wayne Kramer, ha anunciado que la banda nacida a finales de los 60 está trabajando en un nuevo disco. Han pasado 51 años desde el último álbum que editó la agrupación de Detroit y muchos de sus miembros ya han fallecido, pero Kramer se encuentra listo para volver al ruedo por lo que ha presentado un pequeño adelanto del primer single que lleva por nombre “Heavy Lifting”.\n\nEn esta canción participa nada más y nada menos que Tom Morello, quien no solo tocó en el tema sino que también colaboró en la composición.", "date": "1647022616", "karma": "40.00", "negatives": "0", "sent_date": "1647022616", "url": "https://indiehoy.com/noticias/mc5-anuncia-su-primer-disco-en-51-anos/", "clicks": 0, "votes": "2", "status": "queued", "id": 3636563}, {"title": "Sánchez abre la puerta a fijar precios de la electricidad en España si no lo hace la UE", "content": "España cree contar con el apoyo de la mayoría de los países para intervenir ya el mercado y cambiar el sistema de formación de precios, sobre todo permitir a los países que establezcan topes. Pero hay resistencias, especialmente de Alemania. Pedro Sánchez, el presidente español, se está volcando en este asunto que es central para España, un país donde algunas industrias amenazan con parar ante el aumento de los precios de la energía. Sánchez ha anunciado en la cumbre que la próxima semana iniciará una gira europea para convencer a los socios.", "date": "1647022932", "karma": "25.00", "negatives": "1", "sent_date": "1647022932", "url": "https://elpais.com/economia/2022-03-11/los-lideres-de-la-ue-urgen-a-la-comision-a-lanzar-un-plan-para-lograr-precios-asequibles-de-la-electricidad-este-mismo-mes.html", "clicks": 0, "votes": "37", "status": "queued", "id": 3636564}, {"title": "", "content": "", "date": "1647022925", "karma": "0.00", "negatives": "0", "sent_date": "1647022925", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636565}, {"title": "Vicente Vallés usa una implacable frase para definir la entrada de Vox en Castilla y León", "content": "“Una decisión extraordinariamente controvertida, muy arriesgada para los populares, casi temeraria”.  “Es una decisión que condiciona la imagen del PP en España y en Europa” “El pacto con Vox no es la mejor carta de presentación que Feijóo puede tener ante sus socios del PP europeo y Pedro Sánchez ha aprovechado la ocasión que se le brindaba”", "date": "1647023170", "karma": "7.00", "negatives": "11", "sent_date": "1647023170", "url": "https://www.huffingtonpost.es/entry/vicente-valles-usa-una-implacable-frase-para-definir-la-entrada-de-vox-en-castilla-y-leon_es_622a6000e4b0296158387f47", "clicks": 0, "votes": "7", "status": "queued", "id": 3636566}, {"title": "Los diamantes no son tan fuertes como piensas", "content": "Entre los cinco mil tipos de minerales que se han identificado hasta la fecha el diamante...", "date": "1647023190", "karma": "-24.00", "negatives": "7", "sent_date": "1647023190", "url": "https://www.youtube.com/watch?v=gTO-uBxnLTA", "clicks": 0, "votes": "3", "status": "discard", "id": 3636567}, {"title": "Ucrania es culpa de Estados Unidos. He aquí por qué. [Eng]", "content": "El youtuber norteamericano Jake Tran analiza la cadena de eventos históricos que desembocan en la actual invasión de Ucrania por parte de Rusia.", "date": "1647023607", "karma": "0.00", "negatives": "24", "sent_date": "1647023607", "url": "https://defence.pk/pdf/threads/ukraine-is-americas-fault-heres-why.737370/", "clicks": 0, "votes": "42", "status": "queued", "id": 3636568}, {"title": "Tesoros perdidos en el Mediterráneo, la cuna de la arqueología subacuática", "content": "El mar Mediterráneo esconde bajo sus aguas siglos de historia de conquistas y rutas comerciales entre los imperios que dominaban sus costas.", "date": "1647023819", "karma": "87.00", "negatives": "0", "sent_date": "1647023819", "url": "https://www.nationalgeographic.es/historia/2021/08/tesoros-perdidos-en-el-mediterraneo-la-cuna-de-la-arqueologia-subacuatica", "clicks": 0, "votes": "8", "status": "queued", "id": 3636569}, {"title": "El titular de una agencia internacional de noticias sobre España que espanta a Pedro Sánchez", "content": "El presidente del Gobierno, Pedro Sánchez, se ha mostrado impactado por el titular de la agencia de noticias Reuters en el que se podía leer, en referencia al pacto entre PP y Vox en Castilla y León: “La ultraderecha gana su primera cuota de poder en España desde Franco&quot;.", "date": "1647023983", "karma": "87.00", "negatives": "6", "sent_date": "1647023983", "url": "https://www.huffingtonpost.es/entry/el-titular-de-una-agencia-internacional-de-noticias-sobre-espana-que-espanta-a-pedro-sanchez_es_622b61abe4b0d1329e844d20", "clicks": 0, "votes": "18", "status": "queued", "id": 3636570}, {"title": "Vladi Orlov, baloncestista hispano-ucraniano: «Al presidente de Ucrania le conviene lo que está pasando y la OTAN y Estados Unidos buscaban esto»", "content": "Vlady Orlov, es un pívot hispano-ucraniano de 26 años que, en su ya larga trayectoria como jugador, formó parte del Leyma Coruña (2015/16) y del Club Ourense  en la LEB Oro. Orlov es crítico con todos. «El 90 % de las noticias que salen aquí son falsas, porque España forma parte de la OTAN. El gobierno ucraniano les está diciendo a los civiles que salgan a luchar. Están vendiendo a la gente, les dan armas a personas que no saben usarlas y se están matando entre ellos. Lo que va a pasar en Kiev no tiene buena pinta», augura.", "date": "1647032403", "karma": "3610.00", "negatives": "60", "sent_date": "1647024209", "url": "https://www.lavozdegalicia.es/noticia/ourense/2022/02/25/orlov/00031645803039640775254.htm", "clicks": 0, "votes": "293", "status": "published", "id": 3636572}, {"title": "Un maestro de Castellón es asesinado en Guatemala", "content": "Según informa el medio guatemateco Stereo 100, Pau Zaragoza Ripoll, un maestro de 34 años, ha sido encontrado colgado de un árbol, desnudo y con señales de violencia en esta localidad rural del país centroamericano.", "date": "1647041119", "karma": "1702.00", "negatives": "0", "sent_date": "1647024185", "url": "https://www.elperiodic.com/pcastellon/maestro-castellon-asesinado-guatemala_808418", "clicks": 0, "votes": "106", "status": "published", "id": 3636573}, {"title": "Ángel Martín: «La gran diferencia entre la televisión e Internet es la libertad»", "content": "Ángel Martín (Barcelona, 1977) tiene una amplia carrera televisiva, despuntó en los monólogos de Paramount Comedy en el cambio de siglo (algunos de sus primeros monólogos trataban sobre las particularidades de los fantasmas y el Más Allá, se ve que ya le interesaba lo misterioso), luego fue guionista de la serie 7 vidas y cosechó fama entre el gran público, como sólo se cosecha en la tele, en programas como Sé lo que hicisteis u Orbita Laika, entre otros. Ahora se lo monta por su cuenta, en forma de podcast o de videos de YouTube.", "date": "1647024858", "karma": "15.00", "negatives": "1", "sent_date": "1647024858", "url": "https://forbes.es/podcast/141644/angel-martin-la-gran-diferencia-entre-la-television-e-internet-es-la-libertad/", "clicks": 0, "votes": "15", "status": "queued", "id": 3636574}, {"title": "El Polo Aeroespacial de Galicia dispondrá de 12,3 millones más para su programa de I+D", "content": "Galicia amplía a 52,3 millones de euros los fondos destinados a la licitación de Compra Pública Precomercial para la selección de socios estratégicos y tecnológicos con los que desarrollar el nuevo programa de I+D en el Polo Aeroespacial de Galicia, gracias a los 12,34 millones de euros obtenidos del Plan Complementario de I+D+i de Biodiversidad del Ministerio de Ciencia e Innovación.", "date": "1647025141", "karma": "18.00", "negatives": "0", "sent_date": "1647025141", "url": "https://www.economiaengalicia.com/articulo/innovacion/polo-aeroespacial-galicia-dispondra-123-millones-mas-programa-i-d/20220311184955020092.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3636575}, {"title": "Nadal se viste de Goku para preparar Indian Wells", "content": "El tenista balear entrenó con una curiosa equipación que no pasó desapercibida en las redes sociales y que muchos compararon con el personaje de 'Bola de Dragón'.", "date": "1647025155", "karma": "6.00", "negatives": "5", "sent_date": "1647025155", "url": "https://as.com/tenis/2022/03/11/masters_1000/1646983706_250292.html", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3636576}, {"title": "López Obrador llama 'borregos' a los parlamentarios europeos", "content": "El Gobierno de AMLO responde con dureza a la resolución comunitaria que reclama protección contra los periodistas mexicanos.", "date": "1647025162", "karma": "101.00", "negatives": "1", "sent_date": "1647025162", "url": "https://www.elmundo.es/internacional/2022/03/11/622b9956fc6c83b4518b45d2.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3636577}, {"title": "Lanzan pintura roja contra la casa del patrón del 'Villa de Pitanxo'", "content": "Unos desconocidos han arrojado pintura roja contra la casa del patrón del barco que naufragó en aguas de Terranova Villa de Pitanxo, Juan Padín, que vive en el municipio pontevedrés de Cangas. Al respecto, las familias de los 21 fallecidos del pesquero han emitido un comunicado en el que condenan estos hechos y se desmarcan de lo sucedido.", "date": "1647025331", "karma": "84.00", "negatives": "0", "sent_date": "1647025331", "url": "https://www.elmundo.es/espana/2022/03/11/622b83d0fc6c83964d8b45cd.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3636578}, {"title": "La universidad pública balear suprime la calefacción por la subida en el precio de la electricidad y el gas", "content": "La Universidad de las Islas Baleares (UIB) le coge el guante a Josep Borrell y tiene previsto cortar sus sistemas de climatización ycalefacción a partir del próximo lunes. No lo hace por los motivos geopolíticos esgrimidos por el alto representante de la UE. Sino por motivos económicos. La universidad pública del archipiélago, con más de 10.000 alumnos en su campus, ha adoptado hoy esta decisión ante el elevado incremento de la tarifa eléctrica y gasística registrado en los últimos meses y especialmente agravado en los últimos días.", "date": "1647025489", "karma": "11.00", "negatives": "0", "sent_date": "1647025489", "url": "https://www.elmundo.es/baleares/2022/03/11/622b75a221efa01c2f8b45c7.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3636579}, {"title": "Modifican un alternador para generar energía gratis", "content": "Desarrollan una tecnología a partir de imanes de neodimio y un alternador modificado para generar energía de manera eficiente y limpia, y parece que gratis.", "date": "1647025668", "karma": "-127.00", "negatives": "17", "sent_date": "1647025668", "url": "https://www.youtube.com/watch?v=lU_8Pd74v1k", "clicks": 0, "votes": "2", "status": "discard", "id": 3636580}, {"title": "El Ministerio de Justicia trabaja en una reforma para eliminar el término &quot;buen padre de familia&quot; del Código Civil", "content": "El Ministerio de Justicia está trabajando en una reforma para eliminar el término &quot;buen padre de familia&quot; del Código Civil al considerar que es &quot;una reminiscencia que exige una adecuación improrrogable&quot;.Así lo ha anunciado la ministra Pilar Llop En segundo lugar, Llop ha mencionado la regulación de la reclamación de alimentos por parte de la madre de carácter retroactivo. &quot;Todo lo que implique chantajear a las mujeres con el dinero que corresponde a sus hijos va a encontrar la respuesta más firme de la ley y del derecho&quot;, ha subrayado.", "date": "1647025652", "karma": "83.00", "negatives": "0", "sent_date": "1647025652", "url": "https://www.heraldo.es/noticias/nacional/2022/03/08/justicia-trabaja-en-una-reforma-para-eliminar-el-termino-buen-padre-de-familia-del-codigo-civil-1558388.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3636581}, {"title": "Novak Djokovic no jugará en Indian Wells: Estados Unidos no le deja entrar sin estar vacunado", "content": "El serbio había entrado inicialmente en la lista pero se ha quedado fuera, según él mismo ha contado.", "date": "1647025557", "karma": "-80.00", "negatives": "10", "sent_date": "1647025557", "url": "https://www.20minutos.es/deportes/noticia/4968485/0/djokovic-indian-wells-vacuna-estados-unidos/", "clicks": 0, "votes": "1", "status": "discard", "id": 3636582}, {"title": "Una indiscreción de Borrell impidió la transferencia de cazas de Polonia a Ucrania, según la prensa de EEUU", "content": "Estados Unidos y los aliados europeos culpan al jefe de la diplomacia europea, el español Josep Borrell, del fracaso del plan para transferir 28 cazabombarderos polacos MiG-29 a Ucrania. Así lo afirma el diario de Washington Politico en un reportaje en el que señala que, al anunciar el plan el 27 de febrero, Borrell, por un lado, hizo pública una operación que era secreta y, por otro, adelantó una decisión que aun no había sido consensuada.", "date": "1647025799", "karma": "14.00", "negatives": "0", "sent_date": "1647025799", "url": "https://www.elmundo.es/internacional/2022/03/11/622b4d55e4d4d80c0d8b4580.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3636583}, {"title": "Cuento - El ciervo escondido", "content": "<p>&ldquo;Hab&iacute;a una vez un le&ntilde;ador de Cheng que encontr&oacute; un ciervo en un campo, al cual mat&oacute; y posteriormente enterr&oacute; con hojas y ramas para evitar que otros descubrieran la pieza. Pero al poco tiempo, el le&ntilde;ador se olvid&oacute; del lugar donde hab&iacute;a ocultado el animal y&nbsp;lleg&oacute; a creer que en realidad todo el asunto hab&iacute;a sido un sue&ntilde;o.</p><p>Poco despu&eacute;s empezar&iacute;a a contar su supuesto sue&ntilde;o, a lo que uno de los que lo escuch&oacute; reaccion&oacute; intentando buscar el ciervo. Tras encontrarlo, se lo llev&oacute; a su casa y le coment&oacute; a su mujer la situaci&oacute;n, la cual le indic&oacute; que tal vez ser&iacute;a &eacute;l quien hab&iacute;a so&ntilde;ado la conversaci&oacute;n con el le&ntilde;ador, pese a que al haber encontrado el animal el sue&ntilde;o ser&iacute;a real. A esto, su esposo contest&oacute; que independientemente de si el sue&ntilde;o fuera suyo o del le&ntilde;ador, no hab&iacute;a necesidad de saberlo.</p><p>Pero esa misma noche el le&ntilde;ador que caz&oacute; al animal so&ntilde;&oacute;, esta vez de verdad, con el lugar donde hab&iacute;a escondido el cad&aacute;ver y con la persona que lo hab&iacute;a encontrado. </p><p> Por la ma&ntilde;ana fue a casa del descubridor del cuerpo del animal, tras lo que ambos hombres<strong>&nbsp;</strong>discutieron respecto a qui&eacute;n pertenec&iacute;a la pieza.<strong> </strong></p><p>Esta discusi&oacute;n se intentar&iacute;a zanjar con la ayuda de un juez, el cual repuso que por un lado el le&ntilde;ador hab&iacute;a matado a un ciervo en lo que cre&iacute;a un sue&ntilde;o y posteriormente consider&oacute; que su segundo sue&ntilde;o era una verdad, mientras que el otro encontr&oacute; dicho ciervo, aunque su esposa consideraba que era &eacute;l quien so&ntilde;&oacute; haberlo encontrado en base a la historia del primero.</p><p>La conclusi&oacute;n era que realmente nadie hab&iacute;a matado al animal, y se dict&oacute; que el caso se resolviera mediante la repartici&oacute;n del animal entre los dos hombres. </p><p>Posteriormente, esta historia llegar&iacute;a al rey de Cheng, quien terminar&iacute;a por preguntarse si realmente no ser&iacute;a el juez quien hab&iacute;a so&ntilde;ado haber repartido al ciervo.&rdquo;</p><p><em>Cuento popular chino </em></p><p><em>Una historia basada en la diferenciaci&oacute;n entre sue&ntilde;o y realidad</em><strong><em>&nbsp;</em></strong><em>y lo dif&iacute;cil que en ocasiones puede ser realizarla; la posibilidad de que podamos vivir en varios planos de existencia.</em></p>", "date": "1647026059", "karma": "5.00", "negatives": "0", "sent_date": "1647026059", "url": "", "clicks": 0, "votes": "3", "status": "queued", "id": 3636584}, {"title": "Magnani y Rossellini. Él era un director de éxito y ella pura pólvora mediterránea", "content": "Del incendio de Minerva, la productora de «Roma, città aperta» (1945), se salvó misteriosamente la carta que le envió Ingrid Bergman a Roberto Rossellini. En ella, le decía: «Estimado señor: Vi sus películas &quot;Roma, ciudad abierta&quot;y &quot;Paisá&quot;, que me gustaron muchísimo. Si necesita a una actriz sueca que habla muy bien inglés, que no ha olvidado el alemán, que no es muy comprensible en francés y que en italiano sólo sabe decir &quot;ti amo&quot;estoy dispuesta a ir a Italia para hacer una película con usted. Ingrid Bergman».", "date": "1647026083", "karma": "52.00", "negatives": "0", "sent_date": "1647026083", "url": "https://www.larazon.es/historico/6922-magnani-y-rossellini-mamma-mia-OLLA_RAZON_299444/", "clicks": 0, "votes": "5", "status": "queued", "id": 3636585}, {"title": "", "content": "", "date": "1647026127", "karma": "0.00", "negatives": "0", "sent_date": "1647026127", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636587}, {"title": "María Jesús Montero no ha dicho que quien crea que la gasolina es cara “debería plantearse comprar un coche eléctrico”", "content": "Es falso. No hay constancia de que María Jesús Montero haya pronunciado esas palabras sobre la gasolina y el coche eléctrico. Tampoco de que la cuenta de Twitter de ABC haya publicado dichas declaraciones. La publicación pertenece a un perfil que se hizo pasar por el periódico español y existen varias evidencias de que no se trata de la cuenta oficial del ABC. De hecho, la cuenta que ha difundido la cita reconoce en su propia biografía que se trata de una “cuenta parodia”.", "date": "1647026233", "karma": "100.00", "negatives": "3", "sent_date": "1647026233", "url": "https://www.newtral.es/maria-jesus-montero-gasolina-bulo/20220311/", "clicks": 0, "votes": "12", "status": "queued", "id": 3636588}, {"title": "POWA!, nuevo videojuego para la portátil Nintendo Game Boy", "content": "La portátil de 8 bits de Nintendo, la clásica Game Boy, recibe un nuevo juego (no licenciado) programado por un pequeño equipo de programadores, llamado POWA!. Se trata de un divertido juego de plataformas de buena factura técnica, disponible tanto en ROM para jugar directamente en emuladores o consolas, y también se puede comprar edición física en cartucho a través de First Press Games. Sin duda, este tipo de proyectos siempre son bienvenidos en la comunidad retrogamer!", "date": "1647026542", "karma": "26.00", "negatives": "1", "sent_date": "1647026542", "url": "https://www.retroplayingbcn.es/2022/03/powa-nuevo-juego-para-la-game-boy.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3636589}, {"title": "El consumo de carburantes se desploma un 25% desde los niveles prepandemia", "content": "La escalada a récords históricos de los carburantes merma el gasto en las gasolineras. Con las últimas alzas, esta semana ha caído un 10% sobre el nivel que se estaba dando. Así, se está un 25% por debajo de antes de la covid.", "date": "1647026968", "karma": "84.00", "negatives": "1", "sent_date": "1647026968", "url": "https://www.lavanguardia.com/economia/20220311/8116028/consumo-carburantes-desploma-25-niveles-prepandemia.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3636592}, {"title": "El PP catalán celebra el acuerdo con Vox: &quot;Respeta nuestros principios&quot;", "content": "Después del pacto de Castilla y León donde el PP gobernará con Vox, los populares del estado español ya no se esconden: pactar con la extrema derecha está bien. Así lo ha dado a entender el secretario general del PP catalán, Santi Rodríguez, en una rueda de prensa este viernes, dónde ha trasladado &quot;toda la confianza&quot; de los populares catalanes al futuro presidente de Castilla y León, Alfonso Fernández Mañueco, que ayer anunció un pacto con Vox que supondrá que la extrema derecha gobierne por primera vez en una comunidad autónoma española.", "date": "1647026963", "karma": "79.00", "negatives": "1", "sent_date": "1647026963", "url": "https://www.elnacional.cat/es/politica/el-pp-catalan-celebra-el-acuerdo-con-vox-respeta-nuestros-principios_724404_102.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3636593}, {"title": "Zelensky: &quot;La decisión de los líderes de la UE sobre la eurointegración de Ucrania no es la esperada&quot; [EN]", "content": "La decisión de los líderes de la UE sobre la integración europea de Ucrania, tomada en una reunión en Versalles el jueves 10 de marzo, &quot;no es lo que estamos esperando&quot;, dijo el presidente ucraniano Volodymyr Zelensky en un mensaje de vídeo el viernes por la tarde. &quot;Ayer tuvo lugar una reunión muy importante de los líderes de los países de la UE. Largo y tendido. Sabemos lo que dijeron en esta reunión. Todos los líderes. Que hablaron. Quién apoyó lo de ayer. Quién guardó silencio. Y quiénes intentaron que la redacción siguiera siendo insuficien", "date": "1647037803", "karma": "1348.00", "negatives": "0", "sent_date": "1647027046", "url": "https://www.kyivpost.com/ukraine-politics/eu-leaders-decision-on-ukraines-eurointegration-is-not-what-we-expect-zelensky.html", "clicks": 0, "votes": "87", "status": "published", "id": 3636594}, {"title": "Rusia y Ucrania: ¿Qué impacto están teniendo las armas enviadas por Occidente a los ucranianos para combatir la invasión rusa?", "content": "El ejército de Ucrania publicó varios videos que muestran helicópteros rusos derribados por misiles tierra-aire. Uno, de la semana pasada, muestra un helicóptero ruso volando bajo, justo por encima de la línea de árboles, en un intento de evitar lo que sucederá a continuación. Siguiéndolo, se ve el rastro humeante de un misil tierra-aire. En cuestión de segundos el misil ha encontrado su objetivo. Al hacer impacto, el helicóptero ruso se estrella contra el suelo, para después estallar en una bola de fuego.  Las fuerzas ucranianas están derrib", "date": "1647027218", "karma": "95.00", "negatives": "7", "sent_date": "1647027218", "url": "https://www.bbc.com/mundo/noticias-internacional-60661908", "clicks": 0, "votes": "13", "status": "queued", "id": 3636595}, {"title": "Malas, las comparaciones, de 5 mil mexicanos muertos por homicidio en este año solo 5 son periodistas: AMLO", "content": "El presidente Andrés Manuel López Obrador aseguró este viernes que son cinco y no siete, los periodistas asesinados en México, y manifestó que pese a que aunque son malas las comparaciones, de los 5 mil mexicanos que han sido asesinados por homicidio doloso, solo cinco son periodistas.", "date": "1647027149", "karma": "26.00", "negatives": "1", "sent_date": "1647027149", "url": "https://www.eluniversal.com.mx/nacion/amlo-de-5-mil-mexicanos-muertos-por-homicidio-en-este-ano-solo-5-son-periodistas", "clicks": 0, "votes": "2", "status": "queued", "id": 3636596}, {"title": "&quot;La lucha por el levantamiento del bloqueo de Estados Unidos a Cuba es la principal acción que desarrolla hoy el Grupo Parlamentario de Amistad Francia-Cuba&quot;.", "content": "&quot;La lucha por el levantamiento del bloqueo de Estados Unidos a Cuba es la principal acción que desarrolla hoy el Grupo Parlamentario de Amistad Francia-Cuba&quot;. Así lo manifestó el diputado galo François-Michel Lambert", "date": "1647027132", "karma": "117.00", "negatives": "0", "sent_date": "1647027132", "url": "https://twitter.com/lademajagua/status/1502365884601577475", "clicks": 0, "votes": "11", "status": "queued", "id": 3636597}, {"title": "En riesgo miles de empleos en la minería andaluza tras dispararse su factura energética un 500%", "content": "La patronal Aminer pide la eliminación del impuesto sobre el valor de producción de la energía y la exención del 80% de los peajes eléctricos, como ya disfrutan alemanes, franceses y portugueses. «No nos podemos permitir poner en riesgo el funcionamiento de nuestra actividad, imprescindible para el suministro de determinadas materias primas, ni tampoco tener que paralizar proyectos que van a ser claves para el desarrollo de nuestra economía», ha incidido la gerente de Aminer, Priscila Moreno.", "date": "1647027218", "karma": "23.00", "negatives": "0", "sent_date": "1647027218", "url": "https://sevilla.abc.es/economia/sevi-riesgo-miles-empleos-mineria-andaluza-tras-dispararse-factura-energetica-500-por-ciento-202203111939_noticia.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3636598}, {"title": "Industria convoca ayudas para las asociaciones de transporte de viajeros por carretera de Cantabria", "content": "La Consejería ha destinado 24.000 euros a estas asociaciones, siempre que tengan el domicilio fiscal en Cantabria y que hayan sido legalmente constituidas antes de este año. Además, deberán pertenecer al Comité Nacional del Transporte por Carretera. La cuantía de la subvención, que será compatible con cualquier otra mientras su importe total no supere el coste de la actividad subvencionada, podrá ser de hasta un 40 por ciento de los gastos corrientes considerados subvencionables, y el importe máximo de subvención por beneficiario será de 12.000", "date": "1647027440", "karma": "24.00", "negatives": "0", "sent_date": "1647027440", "url": "http://www.cantabriatv.es/articulo/actualidad/industria-convoca-ayudas-asociaciones-transporte-viajeros-carretera-cantabria/20220311201527023763.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3636599}, {"title": "", "content": "", "date": "1647027476", "karma": "0.00", "negatives": "0", "sent_date": "1647027476", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636600}, {"title": "Putin solo tiene dos opciones. Las dos implican perder", "content": "Si esperabas que la inestabilidad que la guerra de Vladimir Putin contra Ucrania ha provocado en los mercados globales y en la geopolítica haya llegado a su punto culminante, esperas en vano. Todavía no hemos visto nada. Espera a que Putin comprenda bien que las únicas opciones que le quedan en Ucrania son cómo perder: rápido y poco y apenas humillado o tarde y mucho y bastante humillado.", "date": "1647027603", "karma": "84.00", "negatives": "19", "sent_date": "1647027603", "url": "https://www.nytimes.com/es/2022/03/09/espanol/opinion/rusia-ucrania-armas-nucleares.html", "clicks": 0, "votes": "39", "status": "queued", "id": 3636601}, {"title": "", "content": "", "date": "1647027915", "karma": "0.00", "negatives": "0", "sent_date": "1647027915", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636602}, {"title": "", "content": "", "date": "1647027970", "karma": "0.00", "negatives": "0", "sent_date": "1647027970", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636603}, {"title": "The Wild Project #122 ft Arturo Pérez-Reverte", "content": "Son casi 3 horas de entrevista &quot;informal&quot; realizada por el streamer Jordi Wild.", "date": "1647028768", "karma": "3.00", "negatives": "7", "sent_date": "1647028768", "url": "https://www.youtube.com/watch?v=-K329j0iN5o", "clicks": 0, "votes": "50", "status": "queued", "id": 3636604}, {"title": "Dos heridos en un tiroteo en Canovelles", "content": "Los Mossos d'Esquadra investigan el tiroteo que este viernes ha dejado dos personas heridas en Canovelles (Vallès Oriental), en el marco de una pelea entre &quot;dos grupos&quot;. Cuando una ambulancia ha acudido al lugar la han recibido a pedradas.", "date": "1647028406", "karma": "68.00", "negatives": "2", "sent_date": "1647028406", "url": "https://www.metropoliabierta.com/informacion-municipal/sucesos/tiroteo-canovelles-dos-heridos_51305_102.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3636605}, {"title": "“Es inviable seguir pintando coches”: la denuncia de un taller por el encarecimiento de costes", "content": "Angel Gaitán, más conocido como el mecánico de TikTok, ha anunciado en uno de sus vídeos que el incremento del precio de los costes energéticos le ha llevado a tomar la dura decisión de cerrar su cabina de pintura. &quot;Cumpliremos con la gente que tenía reservas pero seguir es inviable a 500€ el megavatio&quot;, ha asegurado.", "date": "1647028310", "karma": "15.00", "negatives": "0", "sent_date": "1647028310", "url": "https://www.infotaller.tv/chapa_y_pintura/inviable-seguir-pintando-denuncia-encarecimiento_0_1636336362.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3636607}, {"title": "La Casa Blanca asesora a las estrellas de TikTok sobre la guerra en Ucrania [ING]", "content": "El jueves por la tarde, 30 de las principales estrellas de TikTok se reunieron en una llamada de Zoom para recibir información clave sobre la guerra que se desarrolla en Ucrania. El personal del Consejo de Seguridad Nacional y la secretaria de prensa de la Casa Blanca, Jen Psaki, informaron a los &quot;influencers&quot; sobre los objetivos estratégicos de Estados Unidos en la región y respondieron preguntas sobre la distribución de ayuda a los ucranianos, el trabajo con la OTAN y cómo reaccionaría Estados Unidos ante el uso de armas nucleares por parte..", "date": "1647028841", "karma": "43.00", "negatives": "1", "sent_date": "1647028841", "url": "https://www.washingtonpost.com/technology/2022/03/11/tik-tok-ukraine-white-house/", "clicks": 0, "votes": "28", "status": "queued", "id": 3636610}, {"title": "Renegade (1987) Imagine", "content": "Esta famosísima recreativa de Taito viene a ser una especie de violento refrito entre River City Ransom y un proto-Double Dragon pero desarrollando toda su acción en escenarios casi estáticos (...) en el caso del Spectrum no escatimó en medios ya que el proyecto recayó en el genio de Mike Lamb, responsable entre otros de Robocop o Arkanoid (...) Renegade es un juego que a día de hoy es sorprendentemente jugable. Manejamos a Mr. K., un tipo duro de la calle que exhibe sus musculosos brazos y se pasea con sus fardonas gafas de sol", "date": "1647081611", "karma": "557.00", "negatives": "0", "sent_date": "1647029245", "url": "https://www.elmundodelspectrum.com/renegade-1987-imagine/", "clicks": 0, "votes": "52", "status": "published", "id": 3636612}, {"title": "&quot;Para mí es un honor empezar en la Costa Dorada este itinerario&quot;", "content": "Alberto Núñez Feijóo, candidato del PP, en un acto en Valencia.", "date": "1647029428", "karma": "100.00", "negatives": "0", "sent_date": "1647029428", "url": "https://twitter.com/ElHuffPost/status/1502375053874188289", "clicks": 0, "votes": "14", "status": "queued", "id": 3636614}, {"title": "Este es el dinero que destinará cada comunidad autónoma al bono joven del alquiler en 2022", "content": "Esta ayuda cuenta con un presupuesto de 400 millones de euros para los dos próximos años. Andalucía, Madrid, Cataluña y Comunidad Valenciana son las comunidades que van a recibir más fondos. “La ayuda tiene efectos retroactivos desde el pasado 1 de enero. Tras el reparto definitivo de los fondos entre los diferentes territorios, ahora el Estado debe transferir los importes a cada comunidad y ciudad autónoma”.", "date": "1647029439", "karma": "22.00", "negatives": "0", "sent_date": "1647029439", "url": "https://www.larazon.es/economia/20220311/cklofedcprde3iu5jfpzuy6lsm.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3636615}, {"title": "El litro de gasóleo ya está más caro que la gasolina", "content": "Entre las razones por las cuales el precio del gasóleo está superando al de la gasolina estaría, sin duda, el mayor consumo de gasóleo en las estaciones de servicio españolas, por ser el combustible más común entre los conductores particulares y en el transporte de mercancías y pasajeros por carretera. Con una menor rotación de los stocks, tanto en estaciones de servicio, como en las reservas de los mayoristas, el incremento del precio del petróleo y del coste de la energía, se repercute con mayor rapidez en los precios del gasóleo, que en los", "date": "1647052813", "karma": "36.00", "negatives": "1", "sent_date": "1647029491", "url": "https://www.diariomotor.com/noticia/gasoleo-mas-caro-gasolina-marzo-2022/amp/", "clicks": 0, "votes": "41", "status": "published", "id": 3636616}, {"title": "La inviolable monarquía | Opinión", "content": "La firma de Nicolás García Rivas, catedrático en Derecho Penal. Recibimos ayer con auténtica estupefacción la “Carta otorgada” a sus súbditos por su Majestad el Rey Emérito, mediante la cual nos anuncia que es propósito de su Majestad venir a España cuando le plazca, una vez superado el escollo de su imputación penal gracias a una generosa tarea exoneratoria de la Fiscalía Anticorrupción, que dictó hace una semana el archivo de todas las causas contra su Majestad Emérita.", "date": "1647029961", "karma": "42.00", "negatives": "2", "sent_date": "1647029961", "url": "https://cadenaser.com/2022/03/09/la-inviolable-monarquia/?outputType=amp", "clicks": 0, "votes": "20", "status": "queued", "id": 3636619}, {"title": "El Gobierno pone fecha a la subida del diésel: finales de 2022", "content": "El objetivo pasa por eliminar la bonificación al diésel para igualar su tasa impositiva con la de la gasolina. El Plan de Recuperación, Transformación y Resiliencia apunta que, hoy en día, los tipos en el Impuesto sobre Hidrocarburos son más elevados para la gasolina que para el diésel porque “esta diferencia se basó en la creencia de la menor contaminación de la combustión del diésel, pero en la actualidad se ha demostrado que, para un mismo nivel tecnológico de motor, la contaminación no es inferior”.", "date": "1647031236", "karma": "157.00", "negatives": "0", "sent_date": "1647030053", "url": "https://www.lasexta.com/motor/noticias/gobierno-pone-fecha-subida-diesel-finales-2022_20210506609386bf638bb40001bfc405.html", "clicks": 0, "votes": "8", "status": "published", "id": 3636620}, {"title": "Según aumentan los precios de los carburantes, varios estados norteamericanos plantean quitar los impuesto a los combustibles (eng)", "content": "A medida que los estadounidenses se tambalean por el aumento vertiginoso de los precios del gas, un número creciente de estados están buscando proporcionar a los residentes un poco de alivio mediante la suspensión temporal de sus impuestos sobre el gas. Los impuestos sobre el gas han sido objeto de escrutinio a medida que los precios suben, impulsados en parte por la invasión rusa de Ucrania.", "date": "1647030370", "karma": "103.00", "negatives": "0", "sent_date": "1647030370", "url": "https://edition.cnn.com/2022/03/11/politics/states-gas-tax-holiday/index.html?fbclid=IwAR19N3F5ZD9ZY6Nh1qj_Cw-v5aAHRiH7Rl8rsjE-6gNqzDBpRZel0-19fPg", "clicks": 0, "votes": "13", "status": "queued", "id": 3636621}, {"title": "Cuando Kanouté mostró su apoyo al pueblo palestino", "content": "Cuando Kanouté mostró su apoyó al pueblo palestino, tras el bombardeo israelí, fue sancionado por la FIFA recordándole la prohibición de dar mensajes políticos durante los partidos. Pero no sanciona a quienes apoyan a Ucrania y, metiéndose en política, prohíbe a Rusia ir al mundial.", "date": "1647040219", "karma": "3933.00", "negatives": "7", "sent_date": "1647030472", "url": "https://twitter.com/CaroTakk/status/1501644912869224451?s=20&t=qWZL34qlqf_rtJ-RRZlPLQ", "clicks": 0, "votes": "282", "status": "published", "id": 3636622}, {"title": "A &quot;Influencers&quot; rusos de TikTok se les paga para difundir la propaganda del Kremlin [ING]", "content": "Una investigación de VICE News ha descubierto una campaña coordinada para pagar a personas influyentes rusas de TikTok para que publiquen videos que promuevan narrativas pro-Kremlin sobre la guerra en Ucrania. Se han coordinado numerosas campañas en un canal secreto de Telegram que dirige a estos influencers sobre qué decir, dónde capturar videos, qué hashtags usar y cuándo publicar exactamente el video. Estas campañas se lanzaron al comienzo de la invasión y han involucrado a varios de los influencers de más alto perfil en TikTok, algunos...", "date": "1647030743", "karma": "19.00", "negatives": "0", "sent_date": "1647030743", "url": "https://www.vice.com/en/article/epxken/russian-tiktok-influencers-paid-propaganda", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3636624}, {"title": "Por qué estoy de mal humor y qué puedo hacer para controlarlo sin llegar a estallar con quien no se lo merece", "content": "Lo achacan a la fatiga pandémica pero lo cierto es que nuestra sociedad no destaca, precisamente, por sus 'buenas pulgas'. Como dice el maestro Yoda: 'El miedo es el camino al lado oscuro. El miedo lleva a la ira. La ira lleva al odio. El odio lleva al sufrimiento. Percibo mucho miedo en ti'.", "date": "1647030788", "karma": "20.00", "negatives": "0", "sent_date": "1647030788", "url": "https://www.elmundo.es/vida-sana/mente/2022/03/10/62289013fc6c837a3f8b45f9.html", "clicks": 0, "votes": "2", "status": "queued", "id": 3636625}, {"title": "Biden advierte de que si Rusia atacara el territorio OTAN “habrá una tercera guerra mundial”", "content": "Biden: &quot;Defenderemos cada centímetro de territorio de la OTAN. Cada centímetro. Con una OTAN unida. Un solo movimiento y habrá 12.000 soldados estadounidenses a lo largo de la frontera con Rusia. Lituania, estonia, Rumania, etc. Porque si hacen un movimiento, está garantizado,  respondemos, habrá una III Guerra Mundial, pero tendremos la obligación sagrada de hacerlo&quot;.", "date": "1647036020", "karma": "2033.00", "negatives": "4", "sent_date": "1647031373", "url": "https://elpais.com/internacional/2022-03-11/guerra-rusia-ucrania-ultima-hora-de-la-invasion-en-directo.html?ssm=TW_CM", "clicks": 0, "votes": "137", "status": "published", "id": 3636626}, {"title": "Un español describe la actitud de los jóvenes rusos ante la invasión de Ucrania: &quot;No hay ningún interés en saber lo que pasa&quot;", "content": "Alberto Blanco explica desde Krasnodar cómo ven allí los ciudadanos la invasión de Ucrania: afirma que esa palabra no se utiliza,  se habla de maniobras, y que se ha encontrado en la calle con caravanas pro-Putin y la 'Z' de apoyo al líder ruso. El entrenador incide en que allí &quot;no llega nada&quot; sobre los ataques rusos contra Mariúpol, a pesar de que la ciudad ucraniana no queda demasiado lejos de Krasnodar: &quot;Nada de esto la gente lo ve&quot;, sentencia, insistiendo en que &quot;no llegan estas informaciones&quot;.", "date": "1647083402", "karma": "1774.00", "negatives": "19", "sent_date": "1647031562", "url": "https://www.lasexta.com/programas/mas-vale-tarde/espanol-describe-actitud-jovenes-rusos-invasion-ucrania-hay-ningun-interes-saber-que-pasa_20220310622a592b5bbac90001755625.html", "clicks": 0, "votes": "137", "status": "published", "id": 3636627}, {"title": "Putin respalda el envío de combatientes sirios a Ucrania", "content": "Según el ministro de defensa ruso, 16.000 combatientes de Oriente Medio, la mayoría sirios, estarían dispuestos a ir a luchar en Ucrania. Putin ve ese apoyo con buenos ojos, porque según él, los padrinos de Kiev, los países occidentales, están mandando mercenarios extranjeros a la zona. Vladimir Putin asegura que hay avances en el diálogo con Ucrania pese a que el ritmo de la guerra se mantiene. Según el presidente ruso, hay conversaciones “casi a diario” y hay “algunos avances positivos”, pero no ha dado más detalles. Por otro lado, Volodímir", "date": "1647031584", "karma": "72.00", "negatives": "0", "sent_date": "1647031584", "url": "https://www.rtve.es/play/audios/24-horas/putin-respalda-envio-combatientes-sirios-ucrania/6433702/", "clicks": 0, "votes": "13", "status": "queued", "id": 3636628}, {"title": "Guerra de Ucrania – Día 16", "content": "Tras más de dos semanas de combates, Rusia parece haber detenido momentáneamente sus movimientos en torno a Kiev, quizá necesitada de una pausa logística. No obstante, al sur, siguen avanzando hacia el norte de Nikolayev, y también en el eje que va desde Jérson hacia Krivói Rog-Nikopol-Zaporiyia-Dnipró. Al norte de Mariupol, ciudad en la que ya han muerto más 1.200 personas por los bombardeos, las tropas rusas y sus proxies habrían seguido consolidando el control del área al norte de esta urbe. Mientras tanto, la Unión (...)", "date": "1647034202", "karma": "1287.00", "negatives": "6", "sent_date": "1647032239", "url": "https://www.revistaejercitos.com/2022/03/11/guerra-de-ucrania-dia-16/", "clicks": 0, "votes": "76", "status": "published", "id": 3636630}, {"title": "Carrefour y Eroski suben hasta un 38% el precio de la harina de trigo, muy dependiente de Ucrania", "content": "Y es que, además del petróleo o el gas, Rusia es un gran productor de trigo, de hecho, el Kremlin se posiciona como el mayor exportador de este producto a nivel mundial, mientras Ucrania se considera como uno de los mayores suministradores de la Unión Europea. España compra una importante cantidad de cereales a Ucrania, considerado como el granero de Europa. En concreto, el país adquiere a los productores ucranianos cerca de un 30% de sus importaciones de maíz y el 60% de las de girasol, así como el 17% del trigo.", "date": "1647031827", "karma": "68.00", "negatives": "1", "sent_date": "1647031827", "url": "https://www.economiadigital.es/economia/carrefour-y-eroski-suben-hasta-un-38-el-precio-de-la-harina-de-trigo-muy-dependiente-de-ucrania.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3636631}, {"title": "Una carta a Canteli (PP) para denunciar “la situación insostenible” de las bibliotecas municipales", "content": "Los centros de Tudela Veguín, San Claudio y Olloniego reabriarán mañana tras casi dos años cerrados", "date": "1647032084", "karma": "98.00", "negatives": "0", "sent_date": "1647032084", "url": "https://www.nortes.me/2022/03/08/una-carta-a-canteli-para-denunciar-la-situacion-insostenible-de-las-bibliotecas-municipales/?fbclid=IwAR2mnZm9GVGCdMJ6hjEw6H0BP8nZJirPswIZrEeq4AKmTlYU9GcgsfNeUpY", "clicks": 0, "votes": "8", "status": "queued", "id": 3636632}, {"title": "La visión de Ucrania, la visión de Rusia", "content": "Para ayudar a entender lo que está ocurriendo en Ucrania y Rusia, presentamos los relatos de anarquistas de ambos países. En el primero, un desplazado de la capital de la &quot;República Popular de Luhansk&quot;, una de las zonas del este de Ucrania, describe su experiencia al intentar escapar de la zona de guerra y las condiciones que imperan en Ucrania en estos momentos. En el segundo, un manifestante ruso describe los retos a los que se enfrentan los rusos al intentar movilizarse contra la guerra en condiciones extremadamente represivas.", "date": "1647032500", "karma": "14.00", "negatives": "0", "sent_date": "1647032500", "url": "http://alasbarricadas.org/noticias/node/47823", "clicks": 0, "votes": "1", "status": "queued", "id": 3636633}, {"title": "Reino Unido lanza la fase de concepción y evaluación del Tempest", "content": "El Gobierno británico ha concedido a BAE Systems un contrato para avanzar en el diseño y desarrollo del Tempest, el rival británico-italiano del FCAS. El programa Tempest liderado por BAE Systems, Leonardo UK, MBDA UK, y Rolls-Royce ha dado un nuevo paso al haber adjudicado el Gobierno británico, por medio del ministerio de Defensa, un nuevo contrato de 250 millones de libras a la primera de estas, para comenzar la fase de concepción y evaluación de este futuro avión de combate cuya entrada en servicio se estima para el año 2030.", "date": "1647032655", "karma": "38.00", "negatives": "0", "sent_date": "1647032655", "url": "https://fly-news.es/defensa-industria/reino-unido-lanza-la-fase-concepcion-evaluacion-del-tempest/", "clicks": 0, "votes": "4", "status": "queued", "id": 3636634}, {"title": "La misión secreta de EE.UU con Ucrania: proteger el hardware de Rusia", "content": "La guerra sigue y como tal Rusia empuja a Ucrania hacia una derrota que se está alargando tanto en el tiempo que nos hace pensar que hay algo más que no se cuenta. Y efectivamente, Rusia está encontrando tantos problemas porque ha subestimado a Ucrania, al apoyo que está recibiendo y sorprendentemente por su pasividad en lanzar ataques cibernéticos hacia el hardware e infraestructuras de dicho país. La respuesta ante esta pasividad es una misión secreta que lideró EE.UU para Ucrania.", "date": "1647032674", "karma": "50.00", "negatives": "2", "sent_date": "1647032674", "url": "https://hardzone.es/noticias/equipos/mision-secreta-ee-uu-ucrania-hardware-rusia/", "clicks": 0, "votes": "6", "status": "queued", "id": 3636635}, {"title": "Los 27 apoyan aplazar hasta verano de 2023 el fin del certificado covid de la UE", "content": "Los países de la UE están de acuerdo con la necesidad de prorrogar su aplicación durante doce meses más, pero abogan por una reevaluación a los seis meses, en febrero. Para que los cambios diseñados por Bruselas se apliquen al certificado y se prorrogue su validez es necesario primero que el Consejo y la Eurocámara lleguen a un acuerdo. Para ello piden que la Comisión Europea esté obligada a presentar un informe detallado a más tardar el 1 de febrero de 2023 de modo que haya datos para, llegado el caso, reevaluar la necesidad...", "date": "1647034555", "karma": "85.00", "negatives": "0", "sent_date": "1647032843", "url": "https://www.infolibre.es/internacional/27-apoyan-aplazar-verano-2023-certificado-covid-ue_1_1222127.html", "clicks": 0, "votes": "6", "status": "published", "id": 3636636}, {"title": "John Carlin: “El tiro le ha salido por la culata a Vladímir Putin”", "content": "Es la primera guerra en mi vida que tengo absolutamente claro donde está el bien y el mal desde el principio”, confesó el escritor, periodista y columnista", "date": "1647033065", "karma": "18.00", "negatives": "9", "sent_date": "1647033065", "url": "https://www.lavanguardia.com/vida/20220311/8116278/john-carlin-encuentros-suscriptores-vanguardia-guerra.html", "clicks": 0, "votes": "24", "status": "queued", "id": 3636637}, {"title": "Corte Suprema [EEUU]: la tortura en cárceles secretas de la CIA son &quot;secreto de Estado&quot; [ENG]", "content": "Abu Zubaydah, de quien la CIA una vez alegó erróneamente que era un alto líder de Al-Qaeda, fue sumergido más de 80 veces, sujeto a agresiones en forma de exámenes rectales forzados y expuesto a enterramientos en ataúdes durante cientos de horas (...) Zubaydah fue trasladado a otras cárceles secretas de la CIA antes de ser enviado a Guantánamo en 2006, donde permanece hoy sin cargos en su contra. La administración Trump, primero, y ahora la de Biden, afirma que confirmar la ubicación de la cárcel secreta de la CIA en Polonia es un &quot;secreto...", "date": "1647045902", "karma": "2772.00", "negatives": "0", "sent_date": "1647034001", "url": "https://consortiumnews.com/2022/03/10/supreme-court-torture-at-cia-black-site-is-state-secret/", "clicks": 0, "votes": "187", "status": "published", "id": 3636638}, {"title": "", "content": "", "date": "1647032976", "karma": "0.00", "negatives": "0", "sent_date": "1647032976", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636639}, {"title": "Sevilla. Detectados dos focos de gripe aviar en dos granjas, en Pedrera y Marchena", "content": "Se trata de sendas explotaciones de pollos de engorde y de gallinas ponedoras en la provincia de Sevilla. Se eleva, por tanto, la cifra de afectadas a 24 en la comunidad autónoma. Al igual que ha ocurrido en los 22 focos anteriores, de nuevo se trata del subtipo de la cepa H5N1.", "date": "1647033373", "karma": "103.00", "negatives": "0", "sent_date": "1647033373", "url": "https://www.20minutos.es/noticia/4968469/0/detectados-dos-focos-de-gripe-aviar-en-explotaciones-de-pedrera-y-marchena/", "clicks": 0, "votes": "9", "status": "queued", "id": 3636640}, {"title": "Estados Unidos propone un proyecto de ley bipartidista para congelar los 130.000 millones de dólares en reservas de oro de Rusia [ING]", "content": "El proyecto de ley podría votarse este mismo viernes. Si se aprueba, prohibirá a cualquier ciudadano o entidad estadounidense vender o comerciar con el oro de las reservas del banco central ruso, o vender oro física o electrónicamente en Rusia. La propuesta de Ley Stop Russian GOLD llega una semana después de que el Banco de Rusia dijera que reanudará la compra de oro en su mercado nacional de metales preciosos en un intento de esquivar las sanciones internacionales impuestas a las instituciones financieras del país.", "date": "1647033363", "karma": "86.00", "negatives": "5", "sent_date": "1647033363", "url": "https://www.occrp.org/en/daily/16069-u-s-proposes-bipartisan-bill-to-freeze-russia-s-130-billion-in-gold-reserves", "clicks": 0, "votes": "12", "status": "queued", "id": 3636641}, {"title": "VOLODYMYR ZELENSKY | ICIJ Offshore Leaks Database", "content": "Volodímir Zelenski en la base de datos de los Papeles de Pandora. Conexiones con MALTEX MULTICAPITAL CORP beneficiario final en las Islas Vírgenes Británicas .  Una nueva fuente de 14 empresas que registraron y prestaron servicios a empresas extraterritoriales, confirmó el esquema de transferencia de fondos de las estructuras del oligarca Igor Kolomoisky a empresas extraterritoriales de Vladimir Zelensky y sus asociados. En particular, los periodistas pudieron identificar a los propietarios finales de las empresas", "date": "1647033334", "karma": "36.00", "negatives": "10", "sent_date": "1647033334", "url": "https://offshoreleaks.icij.org/nodes/240381741", "clicks": 0, "votes": "38", "status": "queued", "id": 3636642}, {"title": "¿Cómo se conserva una pintura mural sin tocarla?", "content": "Entre 1909 y 1916, el pintor de la emblemática obra ‘El grito’, Edvard Munch, realizó por encargo 11 pinturas murales monumentales de gran tamaño (de entre los 4 y 11 metros) para el Aula Magna de la Universidad de Oslo. La profesora de la Facultad de Farmacia de la UPV/EHU Maite Maguregui forma parte del grupo que analiza la técnica utilizada por el pintor noruego.", "date": "1647033245", "karma": "64.00", "negatives": "0", "sent_date": "1647033245", "url": "https://culturacientifica.com/2022/03/11/como-se-conserva-una-pintura-mural-sin-tocarla/", "clicks": 0, "votes": "5", "status": "queued", "id": 3636643}, {"title": "La historia de la piedra japonesa que contenía un demonio", "content": "Puede que el hecho de que una piedra se rompa en Japón no debería ser noticia, en pleno 2022 entre el Ómicron y una Guerra en Ucrania. Puede, sí, pero tras filomenas y volcanes, que nos digan que un demonio vengativo ha sido liberado, como que nos da mala espina. No, no es que creemos en demonios, no creemos en los de nuestra cultura, vamos a creer en los del otro lado del mundo. Pero es como cuando te pasa algo malo en martes 13, que en el fondo de ti no puedes evitar pensar que la fecha ha tenido algo que ver.", "date": "1647033267", "karma": "36.00", "negatives": "0", "sent_date": "1647033267", "url": "https://www.esquire.com/es/viajes/a39381983/piedra-japonesa-demonio-historia-sesshoseki/?fbclid=IwAR3o4SdsyDZsZg-n3IM7A8UrOvEsVImRL9_la96uBYk2-lHTDLdBYQUo77I", "clicks": 0, "votes": "4", "status": "queued", "id": 3636644}, {"title": "Lo que hemos aprendido y lo que queda por resolver tras dos años de pandemia", "content": "La revista Science acaba de publicar un especial que ofrece una mirada retrospectiva sobre los éxitos y fracasos en ciencia y política desde el inicio de la covid-19. Expertos de todo el mundo ponen de relieve las lecciones extraídas y cómo este conocimiento nos puede ayudar a la hora de afrontar futuras pandemias.", "date": "1647033675", "karma": "39.00", "negatives": "1", "sent_date": "1647033675", "url": "https://www.agenciasinc.es/Noticias/Lo-que-hemos-aprendido-y-lo-que-queda-por-resolver-tras-dos-anos-de-pandemia", "clicks": 0, "votes": "4", "status": "queued", "id": 3636645}, {"title": "Deutche Bank deja de operar en Rusia", "content": "Declaración del Deutche Bank condenando la guerra en Ucrania y afirmación de que ya no van a hacer más negocios en Rusia.", "date": "1647034057", "karma": "115.00", "negatives": "6", "sent_date": "1647034057", "url": "https://mobile.twitter.com/DeutscheBank/status/1502369686792593409", "clicks": 0, "votes": "16", "status": "queued", "id": 3636646}, {"title": "La incidencia sube por primera vez, medio punto, desde mediados de enero", "content": "Expertos y servicios regionales de salud lo atribuyen a las festividades de Carnaval y han apuntado a que se pueden dar repuntes puntuales en medio de festividades y la flexibilización de las medidas contra el virus en todo el territorio.", "date": "1647033967", "karma": "68.00", "negatives": "3", "sent_date": "1647033967", "url": "https://www.publico.es/sociedad/incidencia-sube-primera-vez-medio-punto-mediados-enero.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3636647}, {"title": "General Wesley Clark (Otan) : &quot; Ucrania es simplemente la primera batalla&quot; (ing)", "content": "Para el máximo responsable militar de la Otan en la antigua guerra de Yugoslavia el objetivo de Putin no es quedarse únicamente con Ucrania,  sino doblegar el orden internacional y extender su dominio militar a otros países que ya me ha amenazado.  Es por esto también que es tan importante detenerlo en Ucrania.  Es la primera de las batallas y la más fácil de ganar si el resto de los países actúa conjuntamente negándose a aceptar la intimidación nuclear de Putin.", "date": "1647034593", "karma": "0.00", "negatives": "4", "sent_date": "1647034593", "url": "https://www.youtube.com/watch?v=RFXArMvzRjg", "clicks": 0, "votes": "5", "status": "queued", "id": 3636648}, {"title": "Benny Hill, el millonario que remendaba su ropa, compraba ofertas en el súper y murió solo en su piso alquilado", "content": "Uno de los mejores disfraces para esconder los sentimientos más perturbadores es la risa y, por supuesto, hacer reír. Cuando hace ahora justo tres décadas Benny Hill falleció de un", "date": "1647034295", "karma": "0.00", "negatives": "9", "sent_date": "1647034295", "url": "https://amp.elmundo.es/loc/celebrities/2022/03/11/62286110fdddffaf548b45a8.html", "clicks": 0, "votes": "20", "status": "queued", "id": 3636649}, {"title": "Escenas de pánico en China ante nuevos rebrotes de Covid: captan una huida masiva para no ser encerrados en una feria", "content": "El rebrote de casos de Covid-19 en China ha hecho que las autoridades vuelvan a imponer fuertes restricciones en algunas regiones. Este viernes se anunció...", "date": "1647034479", "karma": "68.00", "negatives": "10", "sent_date": "1647034479", "url": "https://www.20minutos.es/noticia/4969626/0/vuelve-el-miedo-a-china-por-rebrotes-del-coronavirus-huidas-masivas-a-la-carrera-para-evitar-ser-encerrados-en-una-feria/", "clicks": 0, "votes": "17", "status": "queued", "id": 3636650}, {"title": "La Verdad Detrás de Las Aves Fulminadas, Está Pasando En Varios Países", "content": "Experto explica el extraño comportamiento de las Aves que cayeron de repente en Chihuahua, es idéntico a lo que pasó en España el año pasado", "date": "1647034588", "karma": "-92.00", "negatives": "11", "sent_date": "1647034588", "url": "https://www.youtube.com/watch?v=M0pEUJ1zRaI", "clicks": 0, "votes": "1", "status": "discard", "id": 3636651}, {"title": "Aterriza en Madrid el vuelo con 25 niños ucranianos con cáncer y sus familias", "content": "En el mismo mensaje han explicado que estos menores continuarán con sus tratamientos en España, gracias a la Sociedad Española de Hematología y Oncología Pediátricas (SEHOP). Del mismo modo, el Gobierno ha informado de que en el mismo vuelo han llegado a España otras 22 personas procedentes de Ucrania que serán acogidas en el país a través del Ministerio de Inclusión. Tanto el titular de Inclusión, Seguridad Social y Migraciones, José Luis Escrivá, como la ministra de Defensa, Margarita Robles, han acudido a recibir a estos niños al aeródromo", "date": "1647036963", "karma": "83.00", "negatives": "0", "sent_date": "1647035507", "url": "https://www.lainformacion.com/espana/aterriza-madrid-vuelo-25-ninos-ucranianos-cancer-familias/2862088/", "clicks": 0, "votes": "20", "status": "published", "id": 3636652}, {"title": "No podemos relajarnos", "content": "Robert de Niro y Joe Pesci hablan de los problemas de eliminar la obligación de llevar mascarilla en interiores.", "date": "1647035757", "karma": "4.00", "negatives": "1", "sent_date": "1647035757", "url": "https://www.youtube.com/watch?v=QSF_DPsmDI8", "clicks": 0, "votes": "5", "status": "queued", "id": 3636653}, {"title": "14 días desde el estado de alarma: lo que tardó el hermano de Ayuso en hacer negocios gracias a la Comunidad", "content": "La Comunidad de Madrid tardó catorce días en contratar al empresario amigo de la presidenta que pagó la comisión a su hermano desde que el Gobierno de Sánchez autorizó la vía de emergencia para que las administraciones pudieran adjudicar contratos a dedo y agilizar así la compra del material sanitario", "date": "1647079813", "karma": "33.00", "negatives": "10", "sent_date": "1647035686", "url": "https://www.eldiario.es/madrid/14-dias-alarma-tardo-hermano-ayuso-negocios-gracias-comunidad_1_8820893.html", "clicks": 0, "votes": "58", "status": "published", "id": 3636654}, {"title": "La computación cuántica ha puesto en el punto de mira la caza de nuevos materiales con propiedades cuánticas", "content": "El desarrollo que ha experimentado la computación cuántica durante las últimas dos décadas, y especialmente durante los últimos tres años, nos invita a mirar hacia el futuro con optimismo. El procesador cuántico Eagle de 127 cúbits presentado por IBM a mediados del pasado mes de noviembre nos anima a soñar con la posibilidad de que el incremento de la calidad de los bits cuánticos nos coloque más cerca de la tan ansiada corrección de errores.", "date": "1647035756", "karma": "12.00", "negatives": "0", "sent_date": "1647035756", "url": "https://www.xataka.com/investigacion/computacion-cuantica-ha-puesto-punto-mira-caza-nuevos-materiales-propiedades-cuanticas", "clicks": 0, "votes": "10", "status": "queued", "id": 3636655}, {"title": "La guerra no es un videojuego", "content": "Análisis sobre los juegos inspirados en guerras, como llegan a usarse como propaganda o reclutar personal. También se habla del juego Six Days in Fallujah que refleja el ataque real que sufrió Fallujah y el cual fue cancelado por ser demasiado duro. ¿Hasta donde llega el límite?", "date": "1647092127", "karma": "109.00", "negatives": "0", "sent_date": "1647036844", "url": "https://www.youtube.com/watch?v=rmoNItO-1ak", "clicks": 0, "votes": "17", "status": "published", "id": 3636656}, {"title": "Lukashenko cree que en seis meses &quot;la gente se olvidará&quot; de la guerra de Ucrania", "content": "Lukashenko ha indicado que el actual “es un momento de oportunidad” que brinda a Minsk y Moscú la posibilidad de “reorientarse” en el campo económico. “Las sanciones son un momento de oportunidad para nosotros”, ha continuado el mandatario bielorruso, que ha minimizado el impacto de estas medidas contra la economía de ambos países, señalando que la Unión Soviética (URSS) “siempre ha estado bajo sanciones”. “Y vivíamos y nos desarrollamos normalmente”, ha aseverado.", "date": "1647038133", "karma": "120.00", "negatives": "1", "sent_date": "1647036509", "url": "https://www.huffingtonpost.es/entry/lukashenko-seis-meses-gente-olvidar-ucrania_es_622bc084e4b06349371df196", "clicks": 0, "votes": "12", "status": "published", "id": 3636657}, {"title": "", "content": "", "date": "1647036466", "karma": "0.00", "negatives": "0", "sent_date": "1647036466", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636658}, {"title": "Aliexpress en caída libre y sin frenos", "content": "La compañía china pierde un 70% de valor en bolsa desde octubre de 2020 y además acaba de ser incluida por Estados Unidos por primera vez en la lista de mercados de falsificaciones. Un varapalo que llega tras presentar unos resultados financieros paupérrimos con un desplome de los beneficios superior al 50%.", "date": "1647044128", "karma": "1712.00", "negatives": "0", "sent_date": "1647036525", "url": "https://www.adslzone.net/noticias/internet/aliexpress-alibaba-desastre-resultados/", "clicks": 0, "votes": "109", "status": "published", "id": 3636659}, {"title": "", "content": "", "date": "1647037228", "karma": "0.00", "negatives": "0", "sent_date": "1647037228", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636660}, {"title": "La lujosa vida de la hijastra de Lavrov en 'Londongrado' que el Reino Unido quiere investigar", "content": "Polina Kovaleva tenía sólo 21 años cuando pagó, billete sobre billete, 4.4 millones de libras esterlinas (unos 5.2 millones de euros al tipo de cambio actual) por un lujoso apartamento en el barrio londinense de Kensington.«Polina tiene que empacar sus maletas Louis Vuitton, decirle adiós a su vida británica y dejar el Reino Unido. Si no puede explicar de dónde obtuvo los 4,4 millones de libras esterlinas, su propiedad debe ser confiscada bajo el procedimiento de orden de riqueza inexplicable»", "date": "1647037541", "karma": "62.00", "negatives": "5", "sent_date": "1647037541", "url": "https://www.elcorreo.com/internacional/europa/lujosa-vida-hijastra-20220311222738-nt.html", "clicks": 0, "votes": "9", "status": "autodiscard", "id": 3636662}, {"title": "Mataron a ¡Ahí Les Va!", "content": "Youtube anunció que empezará a bloquear canales vinculados con el Estado Ruso en todo el mundo de manera inmediata. Ya no nos pueden encontrar en esa plataforma. Como si nunca existiéramos, como si nunca existieran estos dos años de vida y de trabajo y esfuerzo de varias personas. Todo a la papelera en un clic. Y más de un millón de seguidores a los que nadie ha consultado su opinión. La comunidad de Ahí Les Va conoce nuestro trabajo perfectamente. Siempre les estaremos agradecidos por vernos, seguirnos, compartirnos y comentar. Esperamos ha", "date": "1647051002", "karma": "2649.00", "negatives": "44", "sent_date": "1647037710", "url": "https://odysee.com/@AhílesVa:f/ahilesva:c", "clicks": 0, "votes": "219", "status": "published", "id": 3636663}, {"title": "", "content": "", "date": "1647038557", "karma": "0.00", "negatives": "0", "sent_date": "1647038557", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636665}, {"title": "Almeida propone llamar Rita Barberá al aeropuerto de Valencia", "content": "El alcalde de Madrid ha hecho referencia a renombrar el aeropuerto de Manises con motivo de la sugerencia de hacerlo con la estación de Atocha y Almudena Grandes", "date": "1647039661", "karma": "113.00", "negatives": "1", "sent_date": "1647039661", "url": "https://www.levante-emv.com/valencia/2022/03/11/almeida-propone-llamar-rita-barbera-63724909.html", "clicks": 0, "votes": "28", "status": "queued", "id": 3636668}, {"title": "Falsa dicotomía (xkcd)", "content": "Tenemos que aceptar las falsas dicotomías porque la alternativa es el canibalismo.", "date": "1647043519", "karma": "1120.00", "negatives": "0", "sent_date": "1647039682", "url": "https://xkcd.com/2592/", "clicks": 0, "votes": "86", "status": "published", "id": 3636669}, {"title": "Pugilato - Azov (subtittles)", "content": "Las sirenas suenan en la plaza Maidana, los niños de Perun asisten al llamado. Patriotas unidos para defender Ucrania, los nacionalistas ahora forman la vanguardia. los jóvenes se preparan para las trincheras, como sus abuelos en la división Galizia...", "date": "1647039771", "karma": "-68.00", "negatives": "10", "sent_date": "1647039771", "url": "https://www.youtube.com/watch?v=dR5TtwfIXWw", "clicks": 0, "votes": "2", "status": "discard", "id": 3636670}, {"title": "El videoclip de «Break the Man», de Tears for Fears, es toda una muestra de magnífica arquitectura brutalista, imposible y escheriana", "content": "Me enteré hace poco que los legendarios Tears for Fears habían vuelto tras 40 años en activo y que de hecho habían lanzado nuevo álbum, titulado The Tipping Point. Una de las canciones, Break the Man tiene un videoclip genial de esos que nos gustan tan por aquí, una curiosa combinación de arquitectura en blanco y negro al estilo de M.C. Escher, con toques de ilusiones imposibles y un poco –o bastante– de brutalismo y hormigón del bueno, trompazos ligeros incluidos.", "date": "1647040006", "karma": "13.00", "negatives": "0", "sent_date": "1647040006", "url": "https://www.microsiervos.com/archivo/musica/break-the-man-tears-for-fears.html", "clicks": 0, "votes": "19", "status": "queued", "id": 3636673}, {"title": "Análisis: El Samurái sin Nombre", "content": "El Samurái sin nombre es una película que se encuadra dentro del chanbara, un género cuya presencia en el cine japonés de imagen real es incuestionable, pero que también goza de vasta representación en el anime. Ninja Scroll, Rurouni Kenshin o Samurai Champloo son solo algunos de los títulos que forman parte de este catálogo.", "date": "1647040227", "karma": "-3.00", "negatives": "2", "sent_date": "1647040227", "url": "https://mobile.twitter.com/RumikoMad/status/1502420512890363914", "clicks": 0, "votes": "3", "status": "queued", "id": 3636674}, {"title": "Las bodegas españolas sufren la guerra: &quot;Me deben 160.000€ y no sé si cobraré&quot;", "content": "“Los pagos que tenemos pendientes de Rusia los tenemos bloqueados. Componentes del automóvil, bodegas, textil, máquinaria industrial, sector alimentario... Cerca de 15.000 empresas españolas mantienen relaciones comerciales de exportación o importación con Rusia o Ucrania por un valor en 2021 de más 11.300 millones de euros. Ucrania: suponen el 0,21% y el 0,70% del total de exportaciones y importaciones de España, respectivamente. | Rusia: supone el 1,8% de las exportaciones de España en 2021.", "date": "1647053717", "karma": "113.00", "negatives": "1", "sent_date": "1647040576", "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/bodegas-espanolas-sufren-guerra-ucrania-exportaciones/2861488/", "clicks": 0, "votes": "12", "status": "published", "id": 3636675}, {"title": "“No sabemos cómo vamos a cobrar lo que ya hemos entregado a Rusia”", "content": "Así lo pone de manifiesto un informe de la Confederación Empresarial Navarra (CEN), en el que se reclaman medidas para proteger al tejido productivo y que analiza la situación de la industria agroalimentaria; los sectores del metal, el financiero, el agrícola y el ganadero; el comercio; el transporte; y la industria en general.", "date": "1647040755", "karma": "3.00", "negatives": "1", "sent_date": "1647040755", "url": "https://navarracapital.es/no-sabemos-como-vamos-a-cobrar-lo-que-ya-hemos-entregado-a-rusia/", "clicks": 0, "votes": "8", "status": "queued", "id": 3636676}, {"title": "En estos momentos, la deuda que mantiene Rusia con Industrias Alimentarias de Navarra (IAN) es de un millón de euros", "content": "Las empresas navarras que venden sus productos a Rusia ya han comenzado a sufrir impagos por sus ventas a ese país. También empiezan a notar las escasez de las importaciones. Al boicot de las navieras se une que el precio del envase de hojalata que utilizan para sus productos se ha encarecido el 50%. El directivo señaló que si se mantienen las sanciones los gobiernos tendrán que aprobar ayudas.", "date": "1647042617", "karma": "123.00", "negatives": "0", "sent_date": "1647041014", "url": "https://www.diariodenavarra.es/noticias/destacados/2022/03/03/empiezan-impagos-rusia-compras-empresas-navarras-519474-2063.html", "clicks": 0, "votes": "9", "status": "published", "id": 3636677}, {"title": "Ataques de Rusia a Ucrania paraliza la mitad de la producción mundial del neón para chips", "content": "Entre el 45% y el 54% del neón de grado semiconductor del mundo, fundamental para los láseres que se usan para fabricar chips, procede de dos empresas ucranianas, Ingas y Cryoin.Cryoin, que producía aproximadamente entre 10,000 y 15,000 metros cúbicos de neón al mes, y que se encuentra en Odesa, detuvo sus operaciones el 24 de febrero cuando comenzó la invasión para mantener la seguridad de sus empleados", "date": "1647041841", "karma": "23.00", "negatives": "2", "sent_date": "1647041841", "url": "https://www.eleconomista.com.mx/empresas/Ataques-de-Rusia-a-Ucrania-paraliza-la-mitad-de-la-produccion-mundial-del-neon-para-chips-20220311-0046.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3636682}, {"title": "Así afecta al mundo y a América Latina la tensión actual: subida de precios, crisis, inflación", "content": "Gabriel Bulgakov presenta Top Impacto, opinion de la crisis  : que se nos avecina", "date": "1647042182", "karma": "13.00", "negatives": "0", "sent_date": "1647042182", "url": "https://www.youtube.com/watch?v=izFGK82fFJk", "clicks": 0, "votes": "1", "status": "queued", "id": 3636683}, {"title": "La sanidad privada adelanta a la pública: una historia clínica interoperable en toda España", "content": "Un español que viva en Palencia y solo tenga acceso a la sanidad pública seguirá sin poder compartir su historial clínico con los médicos de otras comunidades autónomas. En cambio, a partir de noviembre, los usuarios de la sanidad privada tendrán una única historia clínica con independencia de la comunidad autónoma a la que vayan o el grupo hospitalario que les atienda. El Instituto para el Desarrollo y la Integración de la Sanidad (IDIS), organización que agrupa a los principales actores de la sanidad privada. El proyecto costará 1.2M EUR.", "date": "1647042088", "karma": "-46.00", "negatives": "7", "sent_date": "1647042088", "url": "https://www.vozpopuli.com/espana/sanidad-privada-historia-clinica.html", "clicks": 0, "votes": "3", "status": "discard", "id": 3636684}, {"title": "Accede al menú secreto de tu tele con estos códigos para Samsung Smart TV", "content": "Los televisores Smart TV Samsung esconden más secretos de los que creemos. Puede que hayáis navegado en muchas ocasiones por los menús de configuración, pero quizás no sabíais que también hay una serie de menús ocultos para usuarios que pueden ser accedidos mediante la pulsación de una serie de teclas en nuestro mando a distancia. Estos menús realmente están creados para técnicos y personal del fabricante, pero pueden ser de gran utilidad en el caso de que quieras hacer algún cambio. Útil para activar el Bluetooth,...", "date": "1647042326", "karma": "45.00", "negatives": "1", "sent_date": "1647042326", "url": "https://www.adslzone.net/noticias/productos/codigos-menu-secreto-configuracion-smart-tv-samsung/", "clicks": 0, "votes": "7", "status": "queued", "id": 3636686}, {"title": "9 explosiones nucleares más poderosas que las de Hiroshima y Nagasaki", "content": "Actualmente, existen nueve países nuclearmente armados. Estados Unidos, Rusia y China encabezan el listado, con más de tres mil arsenales atómicos. Pero muy de cerca le siguen Francia, Israel, Reino Unido, India, Pakistán y Corea del Norte, quienes tras la Segunda Guerra Mundial han afirmado poseer armas militares hechas con uranio y plutonio.  | Vía https://www.livescience.com/most-powerful-nuclear-explosions [[livescience]] <sup>[ENG]</sup>", "date": "1647044742", "karma": "82.00", "negatives": "2", "sent_date": "1647042936", "url": "https://www.tekcrispy.com/2022/03/11/9-explosiones-nucleares/", "clicks": 0, "votes": "6", "status": "published", "id": 3636687}, {"title": "Ucrania - El escudo de Europa", "content": "¿Por qué los ucranianos deberían ser parte de la UE? (Vídeo que se muestra como publicidad en YouTube).", "date": "1647043066", "karma": "-44.00", "negatives": "7", "sent_date": "1647043066", "url": "https://www.youtube.com/watch?v=cmS6J6pnC3M&t=1s", "clicks": 0, "votes": "2", "status": "discard", "id": 3636688}, {"title": "Ganadores de los premios mundiales de fotografía de naturaleza", "content": "&quot;Durante horas, esperé a que llegara la marea baja a lo largo de una laguna poco profunda en una isla remota de la Península Antártica. Como un reloj, la foca leopardo llegó a la laguna justo antes de la marea baja. Metió la cabeza en el agua y parecía una roca sentada en el agua que retrocedía. Los jóvenes pingüinos papúa sólo se atreven a entrar en el agua cuando es poco profunda y cuando se acercaron lo suficiente a la foca, ésta giró la cabeza a la velocidad del rayo, cogiendo a uno de los pingüinos por los pies y llevándolo a aguas (...)&quot;", "date": "1647076209", "karma": "1057.00", "negatives": "0", "sent_date": "1647043138", "url": "https://www.worldnaturephotographyawards.com/winners-2021", "clicks": 0, "votes": "88", "status": "published", "id": 3636689}, {"title": "La expareja de Irune Costumero pide en plena ofensiva judicial que se limite al mínimo el contacto entre madre e hija", "content": "Mientras un juez de Barakaldo (Bizkaia) la condena a 18 meses de prisión por introducir una grabadora en la cazadora de la menor para poder demostrar el maltrato de su progenitor, el padre de la niña pide que la madre solo pueda ver a la pequeña un día entre semana y no pueda estar con ella un fin de semana cada quince días y la mitad de las vacaciones.", "date": "1647044606", "karma": "46.00", "negatives": "3", "sent_date": "1647044606", "url": "https://www.publico.es/sociedad/injusticia-irune-costumero-condena-18-meses-ex-pareja-aprovecha-acoso-judicial-irune-costumero-evitar-hija-mitad-vacaciones.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3636690}, {"title": "El hallazgo de una piedra-símbolo picta podría ayudar a reconstruir la historia antigua de Escocia", "content": "Un equipo de arqueólogos ha descubierto una piedra-símbolo picta cerca de la ubicación de una de las estelas talladas de origen picto más importantes encontradas en Escocia. El equipo de la Universidad de Aberdeen encontró la piedra-símbolo, de 1,7 metros de largo, en el campo de un agricultor, mientras realizaba estudios geofísicos para tratar de comprender mejor el importante paisaje picto de Aberlemno, cerca de Forfar. Una imagen grabada, parecida a un espejo, se halla en la piedra-símbolo hallada.", "date": "1647044726", "karma": "20.00", "negatives": "0", "sent_date": "1647044726", "url": "http://www.historiayarqueologia.com/2022/03/el-hallazgo-de-una-piedra-simbolo-picta.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3636691}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin Meneame, no podemos, no. No podemos vivir sin Meneame, no podemos, no.", "date": "1647044779", "karma": "-120.00", "negatives": "12", "sent_date": "1647044779", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "1", "status": "abuse", "id": 3636692}, {"title": "La guerra en Ucrania y el descendimiento energético", "content": "Los gobiernos europeos son responsables de alentar a Ucrania en su enfrentamiento con Rusia y ahora se están dejando llevar por la retórica a una guerra económica que perderemos antes de que la pierda Rusia. Los rusos aguantarán lo que se les eche.", "date": "1647045498", "karma": "96.00", "negatives": "0", "sent_date": "1647045498", "url": "https://www.rankia.com/blog/game-over/5328999-guerra-ucrania-descendimiento-energetico", "clicks": 0, "votes": "12", "status": "queued", "id": 3636693}, {"title": "Un grupo de neurocirujanos descubre qué ven las personas antes de morir", "content": "Un hallazgo accidental descubierto por un grupo de expertos muestra qué es lo que presenciamos en los últimos segundos de nuestra vida. &quot;Justo antes y después de que el corazón dejara de funcionar, vimos cambios en una banda específica de oscilaciones neuronales, las llamadas oscilaciones gamma, pero también en otras, como las oscilaciones delta, theta, alfa y beta&quot;, revela Zammar. Las oscilaciones están involucradas en funciones altamente cognitivas como el sueño, la concentración, recuperación de la memoria o procesamiento de la información.", "date": "1647045731", "karma": "25.00", "negatives": "3", "sent_date": "1647045731", "url": "https://www.losreplicantes.com/articulos/grupo-neurocirujanos-descubre-que-ven-personas-antes-morir/", "clicks": 0, "votes": "10", "status": "queued", "id": 3636694}, {"title": "Odiadores vaticinando el fin de MNM desde 2016", "content": "No podemos vivir sin Meneame, no podemos, no. No podemos vivir sin Meneame, no podemos, no.", "date": "1647045655", "karma": "-52.00", "negatives": "6", "sent_date": "1647045655", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "1", "status": "abuse", "id": 3636695}, {"title": "Resistencia civil NO violenta a la guerra de Ucrania", "content": "Activistas contra la guerra se organizan en Ucrania, Rusia y Bielorrusia para hacer frente a la agresión militar de Putin. Tácticas de resistencia civil no violentas: bloqueos, cambio de señales de tráfico, boicots, sátiras e interpelación a soldados rusos.", "date": "1647046168", "karma": "58.00", "negatives": "2", "sent_date": "1647046168", "url": "https://mobile.twitter.com/novact__/status/1502198456135397378", "clicks": 0, "votes": "9", "status": "queued", "id": 3636696}, {"title": "", "content": "", "date": "1647047973", "karma": "0.00", "negatives": "0", "sent_date": "1647047973", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636697}, {"title": "Eliminación temporal de los impuestos de energía", "content": "Los consumidores españoles no pueden pagar cada vez más. En lo que llevamos de mes, la factura eléctrica de los hogares ha subido un 59% sobre la del mes de febrero. Es una escalada insostenible, y la guerra de Ucrania empeora las cosas: OCU exige medidas drásticas, en concreto la supresión temporal de los impuestos que gravan gas, luz y carburante y cambios en la forma de fijar el precio de la electricidad.", "date": "1647048656", "karma": "112.00", "negatives": "1", "sent_date": "1647048656", "url": "https://www.ocu.org/vivienda-y-energia/gas-luz/noticias/eliminar-impuestos-energia", "clicks": 0, "votes": "29", "status": "queued", "id": 3636698}, {"title": "Cortad el gas mientras las eléctricas se forran, estúpidos", "content": "En 2021, el año en que los consumidores sufrimos las tarifas eléctricas más caras de la historia, las tres grandes energéticas ganaron 6.534 millones de euros, su segunda cifra más alta en una década. Los beneficios netos de Iberdrola batieron todos sus récords, alcanzando los 3.885 millones de euros, Endesa obtuvo 1.435 millones y Naturgy 1.214 millones. Ahora, en el oligopolio energético se frotan las manos por la invasión rusa de Ucrania al dispararse aún más que en el último año los precios del gas.", "date": "1647075002", "karma": "3466.00", "negatives": "5", "sent_date": "1647050421", "url": "https://www.elplural.com/opinion/ruben-sanchez-cortad-gas-mientras-electricas-se-forran-estupidos_285808102", "clicks": 0, "votes": "234", "status": "published", "id": 3636700}, {"title": "El lapsus de Feijóo en su gira para ser aclamado presidente del PP: ubica la Costa Dorada de Tarragona en València", "content": "Quizás los nervios de su primer acto de campaña para liderar el PP, o quizás simple desconocimiento. El caso es que Alberto Núñez Feijóo ha tenido un pequeño gran lapsus este viernes en València donde ha iniciado una gira para proclamarse presidente del partido. Y es que, el presidente de Galicia ha situado la Costa Dorada, ubicada en Tarragona, en tierras valencianas: &quot;Muchas gracias, para mí es un honor empezar en la Costa Dorada este intinerario que no va a ser fácil&quot;, ha afirmado junto al presidente del PP de la Comunitat Valenciana.", "date": "1647050649", "karma": "40.00", "negatives": "2", "sent_date": "1647050649", "url": "https://www.eldiario.es/comunitat-valenciana/valencia/lapsus-feijoo-gira-aclamado-presidente-pp-ubica-costa-dorada-tarragona-valencia_1_8823768.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3636701}, {"title": "“Nuestra postura frente al régimen de Nicolás Maduro no cambia en absoluto”: Iván Duque tras reunión con Joe Biden", "content": "Duque también aseguró que la designación del país como aliado principal extra OTAN no tiene que ver con Venezuela, sino que es una reafirmación de las relaciones entre Colombia y Estados Unidos", "date": "1647051092", "karma": "66.00", "negatives": "0", "sent_date": "1647051092", "url": "https://www.infobae.com/america/colombia/2022/03/10/nuestra-postura-frente-al-regimen-de-nicolas-maduro-no-cambia-en-absoluto-ivan-duque-tras-reunion-con-joe-biden/", "clicks": 0, "votes": "6", "status": "queued", "id": 3636702}, {"title": "Grupo de turistas graba desprendimiento de parte del glaciar Perito Moreno", "content": "Un grupo de turistas grabó cuando se desprendió parte del glaciar Perito Moreno en Argentina.", "date": "1647053552", "karma": "82.00", "negatives": "2", "sent_date": "1647053552", "url": "https://www.youtube.com/shorts/Q0y6kO14Q9o", "clicks": 0, "votes": "20", "status": "queued", "id": 3636703}, {"title": "China suaviza control de cambio: el rublo acelera su caída frente al yuan [ENG]", "content": "China está flexibilizando los controles de tipo de cambio del gobierno para permitir que el valor del rublo ruso caiga más rápido frente al yuan chino para ayudar a aislar a Beijing de las sanciones económicas a Moscú. El margen por el cual se permite que el rublo fluctúe frente al yuan en el comercio diario controlado por el estado se duplicará hasta un 10% por encima o por debajo del precio de apertura del día a partir del viernes, anunció el Sistema de Comercio de Divisas de China.", "date": "1647054072", "karma": "9.00", "negatives": "0", "sent_date": "1647054072", "url": "https://apnews.com/article/russia-ukraine-putin-business-europe-moscow-9fd75c74e0b3728b692da6bd2b7c692e", "clicks": 0, "votes": "15", "status": "queued", "id": 3636704}, {"title": "", "content": "", "date": "1647053876", "karma": "0.00", "negatives": "0", "sent_date": "1647053876", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636705}, {"title": "Cómo Abraham Lincoln utilizó el telégrafo para ayudar a ganar la Guerra Civil [ENG]", "content": "Casi 150 años antes de la llegada de los mensajes de texto, los tweets y el correo electrónico, el presidente Abraham Lincoln se convirtió en el primer &quot;presidente conectado&quot; al adoptar la tecnología de mensajería electrónica original: el telégrafo. El decimosexto presidente puede ser recordado por su elevada oratoria que conmovió a la Unión, pero los casi 1.000 telegramas del tamaño de un bocado que escribió durante su presidencia ayudaron a ganar la Guerra Civil al proyectar el poder presidencial de una manera sin precedentes.", "date": "1647059174", "karma": "71.00", "negatives": "0", "sent_date": "1647059174", "url": "https://www.history.com/news/abraham-lincoln-telegraph-civil-war", "clicks": 0, "votes": "5", "status": "queued", "id": 3636706}, {"title": "Kiev desata la guerra hidráulica", "content": "Las fuerzas ucranianas habrían comenzado a inundar los terrenos al norte de la capital para frenar el avance de las tropas y blindados rusos. La técnica es tan antigua que los holandeses ya la utilizaron en 1585 contra los tercios españoles en Flandes. Los ucranianos habrían declarado la 'guerra hidráulica' a Rusia inundando los campos próximos a la capital con el fin de ralentizar el avance de las tropas invasoras y obligar a sus blindados a dar amplios rodeos para no quedar atascados en el barro. Al menos, así se desprende de las fotografías.", "date": "1647061747", "karma": "87.00", "negatives": "2", "sent_date": "1647061747", "url": "https://www.diariosur.es/internacional/kiev-desata-guerra-hidraulica-20220311234213-ntrc.html", "clicks": 0, "votes": "22", "status": "queued", "id": 3636707}, {"title": "Un niño de 7 años es detenido en Miami por llevar una pistola al colegio", "content": "Un niño de 7 años del colegio Dillar Elementary School, en la ciudad de Fort Lauderdale, al norte de Miami (Florida), fue detenido este viernes tras encontrársele en el centro educativo una pistola, aunque se desconoce si se le presentarán cargos.", "date": "1647062688", "karma": "117.00", "negatives": "0", "sent_date": "1647062688", "url": "https://www.eldia.es/internacional/2022/03/11/nino-7-anos-detenido-miami-63731063.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3636709}, {"title": "La Justicia revoca una condena a la líder de Hogar Social y la absuelve de un delito de resistencia a la autoridad", "content": "La Audiencia Provincial de Madrid estima el recurso de Melisa Domínguez y revoca la condena impuesta por negarse a facilitar su documentación a los agentes cuando estaban en un edificio de RTVE, ocupado por la organización de ultraderecha", "date": "1647104404", "karma": "2188.00", "negatives": "4", "sent_date": "1647062962", "url": "https://www.eldiario.es/sociedad/justicia-revoca-condena-lider-hogar-social-absuelve-delito-resistencia-autoridad_1_8812711.html", "clicks": 0, "votes": "147", "status": "published", "id": 3636710}, {"title": "Revista &quot;El Meneante&quot;", "content": "<p>La revista de los que creen estar informados.</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3636711&amp;version=0&amp;ts=0&amp;image.jpeg\"></p>", "date": "1647098702", "karma": "2241.00", "negatives": "19", "sent_date": "1647063214", "url": "", "clicks": 0, "votes": "230", "status": "published", "id": 3636711}, {"title": "Podemos propone entregar un cheque de 300 euros a las 19 millones de personas sujetas al mercado regulado de la luz", "content": "Esa medida, &quot;similar a la que ha desarrollado Francia&quot;, costaría &quot;alrededor de 5.700 millones de euros&quot; y &quot;evitaría la pérdida de poder adquisitivo y la reducción del consumo de los hogares&quot;, argumentó la líder de Podemos.  &quot;Las consecuencias de esta crisis económica no pueden recaer sobre las espaldas de quienes no llegan a fin de mes, las consecuencias de esta crisis se tienen que pagar con los beneficios de las empresas energéticas, que se han aprovechado, más que nunca durante este 2021, de los altísimos precios del gas.&quot;.", "date": "1647088828", "karma": "1888.00", "negatives": "4", "sent_date": "1647063855", "url": "https://www.20minutos.es/noticia/4969553/0/podemos-propone-entregar-un-cheque-de-300-euros-a-las-19-millones-de-personas-sujetas-al-mercado-regulado-de-la-luz/", "clicks": 0, "votes": "119", "status": "published", "id": 3636712}, {"title": "Culpable de asesinato el hombre que dejó morir a su pareja y grabó en vídeo su agonía", "content": "El jurado popular, formado por nueve ciudadanos, ha declarado a Mariano Daniel Vásquez culpable de asesinato con ensañamiento por haber dejado morir a su pareja diabética y haber grabado en vídeo como agonizaba. Por siete votos a dos, el tribunal popular considera que el hombre no hizo nada para ayudar a su novia mientras esta se consumía por un ataque diabético. El tribunal popular da por probado que el acusado la dejó morir “provocándole gran sufrimiento” a pesar de “conocer su vulnerabilidad”.", "date": "1647093902", "karma": "1651.00", "negatives": "2", "sent_date": "1647064205", "url": "https://www.lavanguardia.com/sucesos/20220311/8118725/culpable-asesinato-hombre-dejo-morir-pareja-grabo-video-agonia.html", "clicks": 0, "votes": "129", "status": "published", "id": 3636713}, {"title": "José Mansilla: “Hacer la ‘superilla’ en el Eixample de Barcelona y no en Nou Barris tiene un aire clasista”", "content": "¿Qué es una ciudad? Tenemos la visión de la que forman los elementos físicos, calles y plazas, pero la ciudad es la gente. La antropología urbana dice que lo urbano no tiene por qué darse solo en la ciudad, supone formas de sociabilidad que pueden darse también en contextos rurales. Sus características: cierto anonimato, poder pasar desapercibido en las calles. Y la posibilidad de lo contrario: encontrarse y formar coaliciones temporales.", "date": "1647064432", "karma": "66.00", "negatives": "0", "sent_date": "1647064432", "url": "https://www.elperiodico.com/es/barcelona/20220311/jose-mansilla-superilla-eixample-nou-13359404", "clicks": 0, "votes": "7", "status": "queued", "id": 3636714}, {"title": "Proyecto Arkano - Programa 1 - Machismo y feminismo", "content": "En este capítulo de Proyecto Arkano abordamos con nuestros protagonistas la problemática de las actitudes machistas presentes en la sociedad; cómo viven ellas estas actitudes y qué piensan sus compañeros respecto a estas actitudes. Además, Laia realizará un experimento sociológico junto a Rakso.", "date": "1647064609", "karma": "25.00", "negatives": "2", "sent_date": "1647064609", "url": "https://www.rtve.es/play/videos/proyecto-arkano/proyecto-arkano-programa-1-machismo-feminismo/5033999/?dev=mobile", "clicks": 0, "votes": "2", "status": "queued", "id": 3636715}, {"title": "El Estado gasta 830.000 euros en mantener a los 20 caballos del Palacio Real", "content": "Cuando uno se adentra en las novelas de Benito Pérez Galdos se da cuenta de que, a pesar del paso del tiempo, los españoles no hemos cambiado tanto.", "date": "1647075902", "karma": "3408.00", "negatives": "9", "sent_date": "1647064598", "url": "https://www.vozpopuli.com/espana/gasto-caballos-palacio-real.html", "clicks": 0, "votes": "223", "status": "published", "id": 3636716}, {"title": "Habéis molestado a Ayuso y vuestras familias pagarán por ello", "content": "La presidenta de Madrid responde a las críticas por la comisión que recibió su hermano enviando a la Fiscalía contratos y ayudas que supuestamente implican a familiares de Pedro Sánchez y otros políticos socialistas. A los partidos políticos les encanta ir a su sede a hacerse fotos en la entrada enseñando una querella o un informe con la esperanza de que les hagan caso. Los de Ciudadanos lo convirtieron casi en una costumbre. Ahora el Partido Popular de Madrid repite el movimiento. &quot;vamos a investigar a todos&quot;. Ese 'vamos' sonó un poco raro.", "date": "1647072602", "karma": "2793.00", "negatives": "6", "sent_date": "1647064854", "url": "https://www.eldiario.es/politica/contrato-hermano-ayuso-fiscalia_129_8819638.html", "clicks": 0, "votes": "173", "status": "published", "id": 3636717}, {"title": "La guerra en Yemen ha causado más de 10.200 niños fallecidos o heridos", "content": "Más de 10.200 niños han muerto o resultado heridos a causa de la guerra desatada en Yemen en marzo de 2015, según ha denunciado este sábado el Fondo de Naciones Unidas para la Infancia (UNICEF), que ha indicado que cerca de 50 menores han fallecido o resultado heridos en lo que va de año por las hostilidades.", "date": "1647070503", "karma": "4402.00", "negatives": "3", "sent_date": "1647064768", "url": "https://www.informacion.es/nacional/2022/03/12/guerra-yemen-causado-10-200-63736234.html", "clicks": 0, "votes": "298", "status": "published", "id": 3636718}, {"title": "Vasco de Quiroga, un pionero arrinconado", "content": "Ningún cronista de la época ha podido establecer una relación lineal del relato de este hombre que, como Fray Bartolomé de las Casas, fue un adelantado. En los primeros años de la colonización, los encomenderos estaban instalados en comportamientos bastante cuestionables para con los indígenas. Vasco de Quiroga llevó a cabo una serie de actos en beneficio de los indígenas los cuales son narrados en este artículo.", "date": "1647065750", "karma": "80.00", "negatives": "0", "sent_date": "1647065750", "url": "https://www.elconfidencial.com/alma-corazon-vida/2022-03-12/vasco-de-quiroga-un-pionero-arrinconado_3389116/", "clicks": 0, "votes": "6", "status": "queued", "id": 3636720}, {"title": "Julio Basulto: “No es verdad que en España comamos bien. Cada vez consumimos más ultraprocesados”", "content": "El dietista y nutricionista Julio Basulto (Barcelona, 50 años) ha escrito una decena de libros y centenares de artículos (algunos en EL PAÍS) para divulgar sus conocimientos en alimentación y alertar sobre el consumo de productos insanos como los ultraprocesados. Es también profesor en el Grado de Nutrición Humana y Dietética de la Universidad de Vic y considera que su labor y la de otros colegas es una gota de agua frente a “la desinformación” que, en su opinión, promueve la industria alimentaria. Por eso, ha escrito Come mierda (Penguin)...", "date": "1647087014", "karma": "119.00", "negatives": "6", "sent_date": "1647066853", "url": "https://elpais.com/sociedad/2022-03-12/julio-basulto-no-es-verdad-que-en-espana-comamos-bien-cada-vez-consumimos-mas-ultraprocesados.html", "clicks": 0, "votes": "46", "status": "published", "id": 3636721}, {"title": "", "content": "", "date": "1647066787", "karma": "0.00", "negatives": "0", "sent_date": "1647066787", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636722}, {"title": "Algunos legisladores republicanos también quieren prohibir los abortos fuera del estado (eng)", "content": "Cuando Texas comenzó a implementar su controvertida prohibición del aborto, parecía inevitable que muchos tejanos, al menos aquellos que podían pagarlo, no tuvieran más remedio que ir a otros estados para interrumpir embarazos no deseados. Eso es, por supuesto, precisamente lo que sucedió. Axios informó esta semana: &quot; Los datos publicados recientemente muestran que los centros de salud de Planned Parenthood en los estados circundantes de Texas vieron un aumento de casi el 800 % en las pacientes de aborto de Texas ...", "date": "1647067359", "karma": "110.00", "negatives": "0", "sent_date": "1647067359", "url": "https://www.msnbc.com/rachel-maddow-show/maddowblog/gop-legislators-want-ban-state-abortions-rcna19688", "clicks": 0, "votes": "8", "status": "queued", "id": 3636724}, {"title": "Funcionario estadounidense advierte a Israel: “No sea el último refugio para el dinero sucio que alimenta la guerra de Putin” [ING]", "content": "Estados Unidos advirtió a Israel el viernes que no tome “dinero sucio” de Rusia y pidió a Jerusalén que se una a las sanciones occidentales para castigar al Kremlin por su invasión de Ucrania.  Israel ha evitado sanciones o críticas estridentes contra Rusia y el presidente Vladimir Putin mientras busca equilibrar sus cálidos lazos con Kiev y Moscú. La semana pasada, el medio informó que una cantidad inusual de aviones privados alquilados han estado volando desde Rusia a Israel desde la invasión de Ucrania.", "date": "1647067731", "karma": "86.00", "negatives": "0", "sent_date": "1647067731", "url": "https://www.timesofisrael.com/us-official-warns-israel-dont-be-last-haven-for-dirty-money-fueling-putins-war/", "clicks": 0, "votes": "19", "status": "queued", "id": 3636725}, {"title": "The only winning move is not to play (war games video)", "content": "Strange game. The only winning move is not to play.", "date": "1647068285", "karma": "0.00", "negatives": "5", "sent_date": "1647068285", "url": "https://www.youtube.com/watch?v=MpmGXeAtWUw", "clicks": 0, "votes": "14", "status": "queued", "id": 3636726}, {"title": "La guerra llega a tu cafetería: así se preparan los churreros ante el desabastecimiento", "content": "Estos establecimientos gastan decenas de litros de aceite de girasol cada día y ahora se ven obligados a buscar sustitutos y aumentar el precio de sus productos", "date": "1647068305", "karma": "65.00", "negatives": "0", "sent_date": "1647068305", "url": "https://www.elconfidencial.com/economia/2022-03-12/guerra-churreros-desabastecimiento-aceite-girasol_3390407/", "clicks": 0, "votes": "6", "status": "queued", "id": 3636727}, {"title": "Sevilla confirma 'pelea' por la Agencia Espacial Española", "content": "No debe extrañar que, a día de hoy, no haya una unanimidad clara sobre dónde debe ubicarse la sede de la futura Agencia Espacial Española.", "date": "1647068585", "karma": "48.00", "negatives": "0", "sent_date": "1647068585", "url": "https://www.elespanol.com/invertia/disruptores-innovadores/autonomias/andalucia/20220312/sevilla-confirma-candidatura-regional-agencia-espacial-espanola/656434425_0.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3636728}, {"title": "", "content": "", "date": "1647068455", "karma": "0.00", "negatives": "0", "sent_date": "1647068455", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636729}, {"title": "Gasolina, aceites y hasta el agua mineral: los precios han subido en el 90% de los productos", "content": "La escalada de los precios energéticos se ha contagiado ya a casi la totalidad de la cesta de la compra. La guerra en Ucrania ha agravado este encarecimiento, mermando el poder adquisitivo de los españoles", "date": "1647068524", "karma": "84.00", "negatives": "1", "sent_date": "1647068524", "url": "https://www.vozpopuli.com/economia_y_finanzas/gasolina-agua-precios.html", "clicks": 0, "votes": "20", "status": "queued", "id": 3636730}, {"title": "Niño Becerra, indignado con Margarita Robles: &quot;No tiene ni idea&quot;", "content": "La ministra de Defensa pronostica el fin de la guerra en 4 o 10 semanas. El economista Santiago Niño Becerra se ha indignado el programa Tot es mou de TV3, con la ministra de Defensa, Margarita Robles, porque ha hecho previsiones sobre cuándo acabará la guerra de Ucrania https://www.elnacional.cat/es/internacional/nino-becerra-indignado-margarita-robles-no-idea_724143_102.html", "date": "1647068710", "karma": "20.00", "negatives": "3", "sent_date": "1647068710", "url": "https://www.google.com/amp/s/www.elnacional.cat/es/internacional/nino-becerra-indignado-margarita-robles-no-idea_724143_102_amp.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3636731}, {"title": "Sobre el vídeo del coronel Douglas Macgregor en fox news y que  ayer llegó a portada en el que todo el mundo creía que era del día 10 de marzo", "content": "Quería reportar el vídeo completo que la cadena fow news hizo al coronel Douglas Macgregor, noticia que por cierto llegó a portada aquí en Menéame. En el vídeo de 'la puerta de Overton' pone una parte de un vídeo sobre la explicación de la entrada de Rusia en Ucrania y seguidamente hace un análisis de la situación, en dicha situación da por finalizada la guerra en 24 horas. El vídeo es del día 28 de febrero, y en ese tiempo la OTAN ha llevado mercenarios, y material de última generación, con lo cual estamos viendo el resultado de estancamiento", "date": "1647069461", "karma": "11.00", "negatives": "3", "sent_date": "1647069461", "url": "https://video.foxnews.com/v/6299099588001", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3636732}, {"title": "Así es el Il-80, el avión del 'juicio final' de Vladímir Putin capaz de resistir a un ataque nuclear", "content": "Con su origen en la Guerra Fría, esta aeronave se creó para resistir en envite del pulso electromagnético consecuente de una explosión nuclear. Su interior es un auténtico misterio y uno de los secretos mejor guardados del Kremlin. Tan solo se conoce que es capaz de comunicarse con la flota de submarinos nucleares que Rusia tiene desplegados por mares de todo el planeta.", "date": "1647069211", "karma": "53.00", "negatives": "0", "sent_date": "1647069211", "url": "https://www.elespanol.com/omicrono/tecnologia/20220312/il-80-juicio-vladimir-putin-resistir-ataque-nuclear/656184593_0.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3636733}, {"title": "El hermano de Jackie Chan trabaja como corresponsal y transmite desde un convoy ruso", "content": "El hermano de Jackie Chan trabaja como corresponsal y transmite desde un convoy ruso.   El corresponsal de guerra del canal de televisión chino &quot;Phoenix TV&quot;, Liu Yu Guang, es hermano del famoso actor, doble de cine y especialista en artes marciales chino, Jackie Chan.", "date": "1647070095", "karma": "109.00", "negatives": "1", "sent_date": "1647070095", "url": "https://m.facebook.com/realwarnews/posts/356111639710191", "clicks": 0, "votes": "11", "status": "queued", "id": 3636734}, {"title": "Las heroínas que se juegan la vida en Ucrania para salvar a 700 perros abandonados", "content": "En ciudades ocupadas como Jersón, las voluntarias mantienen a flote sus refugios bajo las bombas. En Kiev, tres personas fueron asesinadas por los rusos cuando regresaban de alimentar mascotas. A primera hora de este último jueves, y tras dos semanas de bombardeos, los animales seguían aislados, sin comida y literalmente muriéndose de hambre mientras las voluntarias trataban de encontrar un modo de conseguir alimento en Jersón y transferirlo de algún modo a la perrera. &quot;Nuestros chicos están perdiendo mucho peso&quot;, dicen las voluntarias.", "date": "1647070165", "karma": "92.00", "negatives": "4", "sent_date": "1647070165", "url": "https://www.elconfidencial.com/mundo/europa/2022-03-12/ucrania-heroinas-perros-abandonados_3389599/", "clicks": 0, "votes": "20", "status": "queued", "id": 3636735}, {"title": "La maleta, Gernika y Dostoievski", "content": "Resulta que cuando todos los medios rusos o aliados han sido censurados, cuando enviados especiales como Pablo González son encarcelados, las dudas sobre las noticias que recibimos se agrandan.", "date": "1647070996", "karma": "107.00", "negatives": "1", "sent_date": "1647070996", "url": "https://www.naiz.eus/eu/iritzia/articulos/la-maleta-gernika-y-dostoievski", "clicks": 0, "votes": "15", "status": "queued", "id": 3636736}, {"title": "Competición de Bladesport", "content": "Vídeo de  una competición de bladesport, un deporte consistente en afilar una hoja y realizar un recorrido  poniendo a prueba la calidad y durabilidad del filo obtenido.", "date": "1647071257", "karma": "42.00", "negatives": "0", "sent_date": "1647071257", "url": "https://www.youtube.com/watch?v=1mT7zAzJWnc", "clicks": 0, "votes": "4", "status": "queued", "id": 3636737}, {"title": "Alejandro Torrús presenta su libro 'La gran evasión española' en Madrid", "content": "El libro narra la fuga de los presos políticos del Fuerte de San Cristóbal en Navarra en el año 1938 - El 22 de mayo de 1938, 795 presos escapaban del penal del Fuerte de San Cristóbal, en Navarra. Entre sus muros, se amontonaban 2.500 hombres, entre los cuales había presos políticos y prisioneros de guerra. Esta gran fuga supuso un hito formidable que tuvo una gran repercusión entre las autoridades franquistas. Con brillantez, lo narra el periodista Alejandro Torrús (Elche, 1987) en su libro La gran evasión española (SineQuanon, 2022)...", "date": "1647070918", "karma": "106.00", "negatives": "1", "sent_date": "1647070918", "url": "https://www.publico.es/culturas/alejandro-torrus-presenta-libro-gran-evasion-espanola-madrid.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3636738}, {"title": "Descubren una nueva especie de tarántula que vive solo en el bambú", "content": "El arácnido fue descubierto gracias a una estrella tailandesa de Youtube, JoCho Sippawat, que tiene 2,5 millones de suscriptores.", "date": "1647070955", "karma": "17.00", "negatives": "0", "sent_date": "1647070955", "url": "https://www.muyinteresante.es/naturaleza/articulo/descubren-una-nueva-especie-de-tarantula-que-vive-solo-en-el-bambu-721646736667/amp", "clicks": 0, "votes": "5", "status": "queued", "id": 3636739}, {"title": "La realidad del vídeo de ayer del coronel Douglas MacGregor que llegó a portada en Menéame", "content": "<p>Quer&iacute;a reportar el v&iacute;deo completo que la cadena fow news hizo al coronel Douglas Macgregor. Aqu&iacute; pongo el enlace: </p><p>https://video.foxnews.com/v/6299099588001#sp=show-clips</p><p>Noticia que por cierto lleg&oacute; a portada aqu&iacute; en Men&eacute;ame. En el v&iacute;deo de 'la puerta de Overton' pone una parte de un v&iacute;deo sobre la explicaci&oacute;n de la entrada de Rusia en Ucrania y seguidamente hace un an&aacute;lisis de la situaci&oacute;n, en dicha situaci&oacute;n da por finalizada la guerra en 24 horas. El v&iacute;deo es del d&iacute;a 28 de febrero, y en ese tiempo la OTAN ha llevado mercenarios, y material de &uacute;ltima generaci&oacute;n a la zona, con lo cual estamos viendo que el resultado es de un estancamiento del conflicto que repercute en los m&aacute;s indefensos, los civiles. </p><p>Ahora pregunto, y viendo la realidad que comenta el coronel, ya que la OTAN daba alas a Ucrania para entrar en su clud, qui&eacute;n es m&aacute;s psic&oacute;pata Putin o los geriarcas de la OTAN?</p>", "date": "1647071551", "karma": "13.00", "negatives": "0", "sent_date": "1647071551", "url": "", "clicks": 0, "votes": "4", "status": "queued", "id": 3636740}, {"title": "China culpa a Occidente de la guerra en Ucrania", "content": "Para China, la guerra en Ucrania se produjo por una sola razón: la &quot;mentalidad de la Guerra Fría&quot;. Según el gigante asiático, EE. UU. y la OTAN nunca han superado esa ideología. ¿Qué hay de cierto en eso?", "date": "1647074102", "karma": "2934.00", "negatives": "7", "sent_date": "1647071221", "url": "https://www.dw.com/es/china-culpa-a-occidente-de-la-guerra-en-ucrania/a-61097314", "clicks": 0, "votes": "194", "status": "published", "id": 3636741}, {"title": "", "content": "", "date": "1647071318", "karma": "0.00", "negatives": "0", "sent_date": "1647071318", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636742}, {"title": "Las renovables no son suficientes: la solución a la crisis energética europea pasa por conseguir más gas y petróleo", "content": "La invasión de Ucrania por parte de Rusia ha puesto de relieve la dependencia Europea en materia energética de factores externos. Es algo que no es reciente (no hay más que ver la crisis del petróleo de los años 70), pero desde luego lo que ha dejado bien claro es que el plan de descarbonización que tenemos es todavía muy incipiente y no es, desde luego, suficiente para dejar de depender de las importaciones de gas y petróleo de Rusia.", "date": "1647071480", "karma": "86.00", "negatives": "1", "sent_date": "1647071480", "url": "https://www.elblogsalmon.com/entorno/renovables-no-suficientes-solucion-a-crisis-energetica-europea-pasa-conseguir-gas-petroleo", "clicks": 0, "votes": "13", "status": "queued", "id": 3636743}, {"title": "Sand Blasting Machine Uses", "content": "<p>To understand how <a href=\"https://www.gritblast.co.in/\">sand</a><a href=\"https://www.gritblast.co.in/\">blasting machine</a>s work,you should know whattheir basic parts are.These are aircompressor, pressurizedair tank, and hand-heldpressure gun. Thesecomponents worktogether to blast awayloose materials from asurface. The process canremove rust and paint onmetal and wood and isthe fastest way to get thesurfaces back to theiroriginal condition. Inaddition, sandblastingmachines can be reused time again.Sand blasting is a process that uses compressed air to propel abrasive media onto a givensurface. This technique is useful for removing paint, rust, and oxides from surfaces that would bedifficult to treat with abrasive paper. The sandblasting process is often used in industrial settings,including automotive manufacturing facilities. It requires skill and training to operate, but themechanisms of a sandblasting machine are fairly simple.In a nutshell, sandblasting machines use high-pressure air to blast away contaminants fromsurfaces. The particles are fired at high speeds through a nozzle, and are blasted at the surface.The process is similar to a siphon, in which the media is drawn from a container and then suckedup with the air. The result is a flawless surface that's ready for a variety of applications.Sandblasting machines use a pressure blast cabinet system. The abrasive media is loaded intothe gun's cylinder. The air is then blowed into a target surface. The abrasive media is then pulledout of the gun through a nozzle. In most cases, a siphon system is ten times more effective thana sandblast machine.A sandblasting machine uses a high-pressure air jet to blow fine sand through a nozzle. This isused to remove rust and paint. The sand is also effective in irregular surfaces that are difficult totreat with abrasive paper. A sandblasting machine should be set at eight bar pressure to ensurethat the sand is applied evenly. This is essential to prevent sand from liquefying, so that it doesnot damage the material.A sand blasting machine works by blowing fine sand at high pressure. The abrasive cylinderholds the abrasives. The compressed air then passes through the nozzle at high speed. Whenthe sandblasting process is finished, the abrasive particles are blown out of the cylinder.However, it is important to ensure that the sandblasting machine is properly maintained.</p>", "date": "1647071504", "karma": "6.00", "negatives": "0", "sent_date": "1647071504", "url": "", "clicks": 0, "votes": "1", "status": "private", "id": 3636744}, {"title": "Rusia se queda sin efectivos: el plan B de Putin para lograr la invasión de Ucrania", "content": "Los planes del Kremlin se han torcido y nadie sabe si podrán enderezarlos. Putin ha perdido la primera mano y, como ocurre con los tahúres profesionales, la tentación de ir con el resto es demasiado fuerte", "date": "1647072117", "karma": "-38.00", "negatives": "7", "sent_date": "1647072117", "url": "https://www.elconfidencial.com/tecnologia/2022-03-12/rusia-efectivos-plan-b-putin-invasion-ucrania_3390530/", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3636746}, {"title": "Bruce Lee no jugó al ping-pong con Nunchaku, es un anuncio con CGI [ING]", "content": "Un videoclip que supuestamente muestra al actor y maestro de artes marciales Bruce Lee jugando al ping-pong de manera experta usando nunchaku (también llamados &quot;nunchucks&quot; o &quot;nunchuks&quot;) en lugar de una paleta ha divertido y asombrado a los espectadores durante años. Sin embargo, como muestra una versión completa del video, este clip no es una grabación de un evento real; es solo una creación digital pensada como un anuncio viral para el teléfono celular Nokia N96 Limited Edition Bruce Lee. A continuación, frases escogidas de los publicistas:", "date": "1647072710", "karma": "57.00", "negatives": "1", "sent_date": "1647072710", "url": "https://www.snopes.com/fact-check/bruce-lee-ping-pong/", "clicks": 0, "votes": "6", "status": "queued", "id": 3636747}, {"title": "Italia confisca el yate a vela más grande del mundo a un oligarca ruso", "content": "Agentes de la Guardia de Finanzas de Italia han incautado este viernes en Triste el que es considerado como el yates a vela más grande del mundo, propiedad del oligarca ruso Ande Igorevich Melnichenko. El yate, conocido con el nombre 'Sy A' y que tiene un valor de cerca de 530 millones de euros, ha sido confiscado en el marco de las medidas que la Unión Europea está adoptando para sanci", "date": "1647072374", "karma": "29.00", "negatives": "0", "sent_date": "1647072374", "url": "https://www.europapress.es/internacional/noticia-italia-confisca-yate-vela-mas-grande-mundo-oligarca-ruso-20220312055118.html", "clicks": 0, "votes": "45", "status": "queued", "id": 3636748}, {"title": "Moskau (Moscú) - Dschinghis Khan, (Sub Español) Activar subtítulos", "content": "Dschinghis Khan es un grupo alemán creado a finales de los 70s para  competir en el Festival de la Canción de Eurovisión... con un estilo muy parecido a otras bandas como &quot;Boney M&quot; famosa por esa época... A pesar de que el grupo se desintegró a mediados de los ochenta,...ha resurgido recientemente en la red... debido al descubrimiento de este vídeo y la canción... que se han vuelto un tema popular en blogs y pueden ser considerados un fenómeno de internet actualmente...", "date": "1647072549", "karma": "42.00", "negatives": "1", "sent_date": "1647072549", "url": "https://www.youtube.com/watch?v=HjCY9MFnrZ8", "clicks": 0, "votes": "4", "status": "queued", "id": 3636749}, {"title": "MP-203: la autopista que costará 63 millones y no se puede utilizar", "content": "En el año 2005, el Gobierno de la Comunidad de Madrid propuso la creación de una nueva autopista, la MP-203 (con 12,5 kilómetros), con la que descongestionar el tráfico a la entrada Madrid desde Alcalá de Henares. Sin embargo, ningún coche ha podido pasar por allí ni puede hacerlo actualmente. Ahora, la comunidad madrileña, en los Presupuestos para 2021, trabaja en una partida de 63,2 millones de euros para pagar a Ferrovial por su construcción, según relata El País.", "date": "1647081320", "karma": "2069.00", "negatives": "4", "sent_date": "1647072528", "url": "https://as.com/diarioas/2021/03/04/actualidad/1614840772_317316.html", "clicks": 0, "votes": "138", "status": "published", "id": 3636750}, {"title": "Rusia lleva a la ONU su propaganda contra EE UU por los supuestos laboratorios biológicos en Ucrania", "content": "El Consejo de Seguridad aborda las acusaciones sin pruebas de Moscú, que Washington y Kiev rechazan y de las que sólo se ha hecho eco Pekín", "date": "1647072625", "karma": "-136.00", "negatives": "18", "sent_date": "1647072625", "url": "https://elpais.com/internacional/2022-03-11/rusia-lleva-a-la-onu-su-propaganda-contra-ee-uu-por-los-supuestos-laboratorios-biologicos-en-ucrania.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3636751}, {"title": "Rusia afirma haber denunciado ante la ONU que el hospital maternal de Mariúpol estaba en manos del batallón Azov", "content": "Rusia afirma haber denunciado ante la ONU que el hospital maternal de Mariúpol estaba en manos del batallón Azov y no había pacientes ni trabajadores desde hace semanas.  Zelenskyy ha llegado a afirmar que había cadáveres de niños bajo los escombros, aunque no se ha visto ninguna imagen que pruebe estas afirmaciones.", "date": "1647073017", "karma": "-11.00", "negatives": "22", "sent_date": "1647073017", "url": "https://diario16.com/rusia-afirma-haber-denunciado-ante-la-onu-que-el-hospital-maternal-de-mariupol-estaba-en-manos-del-batallon-azov-y-no-habia-pacientes-ni-trabajadores-desde-hace-semanas/", "clicks": 0, "votes": "69", "status": "queued", "id": 3636753}, {"title": "Un ajo para una buena tortilla de patatas, el secreto de Martín Berasategui", "content": "El cocinero donostiarra apuesta por una tortilla de patatas con cebolla pochada junto a un diente de ajo.", "date": "1647095719", "karma": "1157.00", "negatives": "2", "sent_date": "1647073083", "url": "https://www.diariovasco.com/gastronomia/recetas/martin-berasategui/tortilla-patata-20220309140003-nt.html", "clicks": 0, "votes": "88", "status": "published", "id": 3636754}, {"title": "Israel dijo a Ucrania que debería aceptar la propuesta de Putin para poner fin a la guerra", "content": "El primer ministro israelí, Bennett,  pidió le dijo al presidente de Ucrania, Zelensky, que aceptara los términos de paz propuesto por Rusia  La respuesta Ucrania es que Israel quiere que se rindan, pero no tienen intención de hacerlo", "date": "1647073409", "karma": "2.00", "negatives": "2", "sent_date": "1647073409", "url": "https://www.axios.com/russia-war-israel-bennett-zelensky-told-to-surrender-d5c53a0b-5940-4b09-85e4-ede244a2f5a1.html", "clicks": 0, "votes": "21", "status": "queued", "id": 3636755}, {"title": "Una araña gigante, voladora y venenosa se extiende desde el sureste asiático", "content": "La especie joro, que ya se está propagando por Estados Unidos, es capaz de crear enormes telarañas.", "date": "1647073414", "karma": "-38.00", "negatives": "8", "sent_date": "1647073414", "url": "https://www.noticiasdenavarra.com/vivir-on/que-mundo/2022/03/10/arana-gigante-voladora-venenosa-extiende/1237817.html", "clicks": 0, "votes": "2", "status": "discard", "id": 3636756}, {"title": "Lanzan pintura roja a la casa del patrón del “Pitanxo” y las familias de los 21 fallecidos se desmarcan. (Actualizada)", "content": "Los familiares de las víctimas del naufragio recuerdan que durante todo este tiempo demostraron “un comportamiento ejemplar y alejado de cualquier manifestación violenta”. Además, añaden que seguirán apostando por una actitud pacífica mientras confían “en el trabajo de las fuerzas y cuerpos de seguridad del Estado” así como en la justicia para esclarecer las razones del siniestro que acabó con la vida de sus seres queridos.", "date": "1647073667", "karma": "-36.00", "negatives": "10", "sent_date": "1647073667", "url": "https://www.farodevigo.es/mar/2022/03/12/lanzan-pintura-roja-casa-patron-63735902.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3636757}, {"title": "Rusia y China alineados ante una teoría conspirativa de armas en Ucrania", "content": "Una de las campañas de desinformación más incendiarias de Rusia se intensificó hace días, cuando sus ministerios de Defensa y de Relaciones Exteriores emitieron declaraciones en las que afirmaban falsamente que el Pentágono estadounidense estaba financiando laboratorios de armas biológicas en Ucrania.", "date": "1647073880", "karma": "-85.00", "negatives": "11", "sent_date": "1647073880", "url": "https://www.nytimes.com/es/2022/03/11/espanol/rusia-ucrania-armas-biologicas.html", "clicks": 0, "votes": "1", "status": "discard", "id": 3636759}, {"title": "¿Criminología o feminismo?", "content": "<p>Lo que aprend&iacute; en todos estos a&ntilde;os de polic&iacute;a es que los asesinos callan, los ladrones se acusan unos a otros y las putas se defienden entre ellas. La cosa acabar&aacute; en doctrina.</p><p><strong>Pavel Kohut. La larga hora tras la quilla.</strong></p>", "date": "1647074258", "karma": "35.00", "negatives": "0", "sent_date": "1647074258", "url": "", "clicks": 0, "votes": "2", "status": "queued", "id": 3636761}, {"title": "Almansa recibirá una planta solar 'trasplantada'", "content": "De Valencia a Albacete o, para ser más precisos, de Fuente de la Higuera a Almansa. Esto es lo que va a pasar con el proyecto de la planta solar fotovoltaica denominado Encina Uno, que se trasplantará al término municipal almanseño «por motivos de impacto ambiental y de incompatibilidad urbanística» en el primer emplazamiento elegido.", "date": "1647074137", "karma": "24.00", "negatives": "0", "sent_date": "1647074137", "url": "https://www.latribunadealbacete.es/Noticia/ZC37C7DC3-A687-17F3-5E4E342C5B1F33BD/202203/Almansa-recibira-una-planta-solar-trasplantada", "clicks": 0, "votes": "1", "status": "queued", "id": 3636762}, {"title": "Cuando la propaganda de Putin en televisión se topa con una sorpresa", "content": "No hay margen para la disidencia o las dudas en las televisiones de Rusia. Los canales de los medios públicos y privados se atienen a las órdenes del Kremlin sobre la invasión de Ucrania, la guerra que no se puede llamar guerra, sino &quot;operación militar especial&quot;. Cuando se utilizan imágenes o se dan noticias que evocan necesariamente lo que es una guerra, se explica que la función del Ejército es defender a los habitantes de las repúblicas del Donbás en el este del país o acabar con &quot;los nazis&quot; que controlan Ucrania.", "date": "1647080119", "karma": "1855.00", "negatives": "6", "sent_date": "1647074246", "url": "https://www.eldiario.es/internacional/propaganda-putin-television-rusia_1_8822447.html", "clicks": 0, "votes": "135", "status": "published", "id": 3636763}, {"title": "Los Franco pierden su batalla contra Mediaset por un reportaje sobre su fortuna", "content": "La Audiencia Provincial de Madrid absuelve al medio y sus periodistas al no ver vulnerado el derecho al honor o a la intimidad de los descendientes del dictador al abordar su patrimonio", "date": "1647074348", "karma": "18.00", "negatives": "1", "sent_date": "1647074348", "url": "https://www.elconfidencial.com/espana/2022-03-11/franco-pierden-batalla-mediaset-reportaje-fortuna_3390213/", "clicks": 0, "votes": "35", "status": "queued", "id": 3636764}, {"title": "Los rusos utilizan a Serbia como puerta trasera para evitar la prohibición de vuelos de la UE (ENG)", "content": "Air Serbia ha duplicado los vuelos entre Moscú y Belgrado, ya que los aviones del país pueden cruzar el espacio aéreo de la UE. Serbia no es miembro de la UE y se ha negado a imponer sanciones contra Rusia, pero sus aviones son libres de cruzar el espacio aéreo de la UE. Esto ha convertido al país balcánico en “el único corredor aéreo europeo que queda abierto hacia Rusia”, según la empresa de análisis de viajes ForwardKeys.", "date": "1647074705", "karma": "118.00", "negatives": "1", "sent_date": "1647074705", "url": "https://www.theguardian.com/business/2022/mar/11/wealthy-russians-using-air-serbia-loophole-to-avoid-eu-flights-ban", "clicks": 0, "votes": "21", "status": "queued", "id": 3636765}, {"title": "Las miserias del ejército ruso expuestas en Ucrania", "content": "Todavía no sabemos cómo va a terminar la guerra en Ucrania. Pero desde luego, para todos los observadores del conflicto resulta evidente que un mito se ha hecho añicos: el prestigio del ejército ruso. Rusia contaba sobre el papel con las fuerzas terrestres más poderosas de Europa. Y desde la invasión de Ucrania en 2014 saltó la alarma en diferentes capitales del continente.", "date": "1647093026", "karma": "174.00", "negatives": "1", "sent_date": "1647074791", "url": "https://thepoliticalroom.com/las-miserias-del-ejercito-ruso-expuesta-en-ucrania/", "clicks": 0, "votes": "15", "status": "published", "id": 3636767}, {"title": "Ucrania no está desarrollando armas biológicas como afirma un bulo difundido para justificar la invasión", "content": "Ucrania no está desarrollando armas biológicas financiadas por EEUU, como se asegura en un bulo difundido por redes sociales y Telegram, que apunta a que esta sería una de las causas que habría llevado al presidente ruso, Vladimir Putin, a invadir el país que dirige Volodímir Zelenski. <b>La falsedad se esta acusación ha sido constatada por ‘Maldita.es’,</b> que ha analizado cómo la tesis de las armas biológicas ha sido difundida en redes sociales y por un canal de Telegram llamado ‘Noticias Rafapal’, que dirige una persona llamada Rafael Palac", "date": "1647074967", "karma": "-39.00", "negatives": "13", "sent_date": "1647074967", "url": "https://www.servimedia.es/noticias/ucrania-no-esta-desarrollando-armas-biologicas-como-afirma-bulo-difundido-redes-sociales-telegram/3025253", "clicks": 0, "votes": "6", "status": "discard", "id": 3636768}, {"title": "La ministra de Defensa confirma el compromiso total con el programa de fragatas F-110", "content": "La ministra de Defensa, Margarita Robles, ha visitado hoy los astilleros de Navantia en Ferrol, donde ha conocido de primera mano los avances del programa de fragatas F-110, clave para la transformación y modernización de las capacidades de las Fuerzas Armadas y que supondrá un gran impacto socioeconómico para la comarca. El programa F-110, que se ejecutará en el astillero gallego, dotará a la Armada de cinco fragatas escoltas polivalentes diseñadas para escenarios de alta intensidad que relevarán a las actuales F-80 de la clase Santa María", "date": "1647118830", "karma": "113.00", "negatives": "0", "sent_date": "1647074961", "url": "https://galaxiamilitar.es/la-ministra-de-defensa-confirma-el-compromiso-total-con-el-programa-de-fragatas-f-110/", "clicks": 0, "votes": "8", "status": "published", "id": 3636769}, {"title": "Un millón de autónomos están en el alambre por la espiral inflacionista", "content": "La guerra ha asestado un golpe sin precedentes al tejido productivo y especialmente a los autónomos, un colectivo que ya estaba muy desgastado tras más de dos años de pandemia, en los que el aumento de cotizaciones sociales, de los impuestos y de costes laborales han hecho mella en su cuenta de resultados.", "date": "1647074971", "karma": "80.00", "negatives": "2", "sent_date": "1647074971", "url": "https://www.abc.es/economia/abci-millon-autonomos-estan-alambre-espiral-inflacionista-202203120205_noticia.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3636770}, {"title": "La guerra en Ucrania abre el debate de la soberanía alimentaria ante la falta de cereales y la subida de precios", "content": "Agricultores, ganaderos y empresas de alimentación asumen que hay que replantear el modelo de producción para lograr que tanto España como la UE sean autosuficientes en las crisis. &quot;Estamos en un momento muy complicado, porque venimos de un segundo semestre de 2021 donde ya se habían disparado los precios de los fertilizantes, la energía, fitosanitarios, carburantes… Ahora la guerra aumenta más los problemas&quot;.", "date": "1647075289", "karma": "85.00", "negatives": "0", "sent_date": "1647075289", "url": "https://www.eldiario.es/economia/guerra-ucrania-abre-debate-soberania-alimentaria-falta-cereales-subida-precios_1_8819845.html", "clicks": 0, "votes": "35", "status": "queued", "id": 3636771}, {"title": "Represión franquista: La puerta del infierno Camposancos, el campo de concentración sobre el que Franco articuló su aparato represor", "content": "La Guerra Civil apenas duró unos meses en Galicia, donde los sublevados en seguida se hicieron con el poder sobre todo el territorio. Pero eso no quiere decir que no hubiera represión. Al contrario, hubo un auténtico exterminio de defensores de la República, y Camposancos fue uno de los principales centros de esa operación.", "date": "1647093612", "karma": "1718.00", "negatives": "8", "sent_date": "1647075551", "url": "https://www.publico.es/politica/memoria-publica/represion-franquista-camposancos-puerta-infierno-campo-concentracion-franco-articulo-aparato-represor.html", "clicks": 0, "votes": "131", "status": "published", "id": 3636772}, {"title": "Los habitantes de Melitopol piden la libertad del alcalde de la ciudad", "content": "Los habitantes de Melitopol piden la libertad del alcalde de la ciudad que parece estar retenido por los rusos. Ayer me decía una persona de confianza que los rusos están muy cabreados por la resistencia civil en Jersón.", "date": "1647075982", "karma": "73.00", "negatives": "6", "sent_date": "1647075982", "url": "https://twitter.com/EsteparioTotal/status/1502568794878885892?t=lKntBOlfQfNrtUFnBBbAog&s=19", "clicks": 0, "votes": "13", "status": "queued", "id": 3636773}, {"title": "Teresa Ribera: &quot;El precio de la luz quedará desacoplado del gas en abril&quot;", "content": "El Gobierno baraja poner topes al precio mayorista de la electricidad como vía de urgencia para desacoplarlo del gas, disparado por la guerra de Ucrania. Eso se debería traducir en una rebaja de la luz a partir de abril para los consumidores del mercado regulado, cuyo impacto tendrán que asumir las energéticas. Así...", "date": "1647078319", "karma": "2179.00", "negatives": "0", "sent_date": "1647076060", "url": "https://www.epe.es/es/economia/20220311/teresa-ribera-precio-luz-quedara-13360891", "clicks": 0, "votes": "133", "status": "published", "id": 3636774}, {"title": "Toni Cantó pide que le digan &quot;algo bonito&quot; y Baldoví responde", "content": "El responsable de la Oficina del Español, Toni Cantó, se ha vuelto viral de nuevo por su última aparición en Twitter en plena invasión de Rusia a Ucrania. El ex de Ciudadanos -entre otros partidos- ha compartido un mensaje que más tarde ha borrado y que dicta: “Dime algo bonito”. Unas palabras que acompañaría con un: “Pronto entenderéis a qué venía esto”.", "date": "1647076238", "karma": "80.00", "negatives": "0", "sent_date": "1647076238", "url": "https://www.elplural.com/comunicacion/protagonistas/toni-canto-pide-digan-algo-bonito-baldovi-responde_285813102", "clicks": 0, "votes": "6", "status": "queued", "id": 3636775}, {"title": "Daniel Alonso: &quot;Abro hilo sobre la verdad del 11M. Lo dedico a las 193 personas asesinadas,a los 2057 heridos y a sus familias.&quot; &quot;La de la OTAN.&quot;", "content": "&quot;Hay 2 versiones conocidas del atentado del 11M: La&quot;oficial&quot; (que nadie cree) y la de las cloacas del PSOE. Pero hay una tercera que casi nadie conoce: La de la OTAN.&quot;", "date": "1647076891", "karma": "-58.00", "negatives": "9", "sent_date": "1647076891", "url": "https://threadreaderapp.com/thread/1502443983515140096.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3636776}, {"title": "Mercedes y su sistema aeroespacial de refrigeración", "content": "Cuando se hablaba del revolucionario Mercedes W13A, la reducción de los pontones laterales a un mínimo que parecía imposible de alcanzar, ya dijimos que el secreto no estaba en la aerodinámica sino en el sistema de refrigeración.", "date": "1647076633", "karma": "88.00", "negatives": "0", "sent_date": "1647076633", "url": "https://soymotor.com/noticias/mercedes-y-su-sistema-aeroespacial-de-refrigeracion-995086?fbclid=IwAR0RfIedhHrHS7hdOLTKk6zcrEoPkN0PVWMWQyE253DMZNbKX9zPEUDHQ3Y", "clicks": 0, "votes": "8", "status": "queued", "id": 3636777}, {"title": "Visa y Mastercard, ¡no suspendan las transacciones con tarjetas rusas fuera de Rusia! [ENG]", "content": "Esta sanción en particular no afecta ni a Putin ni a sus partidarios en Rusia. La decisión de Visa y Mastercard nos afecta a nosotros, a esos rusos que se resisten a Putin y tuvieron que abandonar Rusia porque fuimos amenazados por la cárcel por nuestras creencias políticas. Somos exiliados y todo el dinero que tenemos está en bancos rusos. No tenemos otro medio de vida. Ahora no podemos pagar por refugio, comida, ropa y nos vemos obligados a regresar a Rusia.", "date": "1647077333", "karma": "88.00", "negatives": "3", "sent_date": "1647077333", "url": "https://www.change.org/p/visa-and-mastercard-do-not-suspend-transactions-with-russian-cards-outside-of-russia", "clicks": 0, "votes": "14", "status": "queued", "id": 3636778}, {"title": "No pasarán: el eslogan antifascista adquiere un nuevo significado en la crisis de Ucrania [EN]", "content": "Nueva generación de voluntarios está respondiendo al llamado de Ucrania para unirse al esfuerzo de guerra,en eco de la guerra civil española.  Cuando la activista anti-Putin Tolokonnikova del grupo punk Pussy Riot, fue juzgada por blasfemia en Moscú en 2012, vestía una camiseta con un puño en alto y el eslogan en español “no pasarán”. La frase está asociada con la guerra civil española, que la invasión de Ucrania ha hecho terriblemente relevante, especialmente cuando los combatientes voluntarios de todo el mundo se reúnen para defender al país.", "date": "1647077857", "karma": "98.00", "negatives": "2", "sent_date": "1647077857", "url": "https://www.theguardian.com/world/2022/mar/12/no-pasaran-anti-fascist-ukraine-spanish-civil-war", "clicks": 0, "votes": "23", "status": "queued", "id": 3636779}, {"title": "Decenas de niños asesinados y mutilados en Yemen en los ultimos dos meses: UNICEF [EN]", "content": "Al menos 47 niños fueron “asesinados o mutilados” en la guerra civil de Yemen en enero y febrero tras un aumento de la violencia, dijo el sábado el fondo de las Naciones Unidas para la infancia.. Más de 10.200 niños han resultado muertos o heridos desde que la coalición liderada por Arabia Saudita intervino en 2015, dijo la agencia de la ONU.", "date": "1647077637", "karma": "88.00", "negatives": "2", "sent_date": "1647077637", "url": "https://www.aljazeera.com/news/2022/3/12/47-children-killed-maimed-in-yemen-in-two-months-says-unicef", "clicks": 0, "votes": "10", "status": "autodiscard", "id": 3636780}, {"title": "Explicación gráfica del conflicto [HUMOR]", "content": "Vídeo de humor negro y satírico sobre la invasión Rusa de Ukrania. Tweet de @protestona1. Lo siento mucho. Me he equivocado. No volverá a ocurrir.", "date": "1647077967", "karma": "5.00", "negatives": "9", "sent_date": "1647077967", "url": "https://twitter.com/protestona1/status/1502302535696072708", "clicks": 0, "votes": "24", "status": "queued", "id": 3636781}, {"title": "Los anarquistas ucranianos se organizan en milicias armadas para combatir a los invasores rusos", "content": "Tras un intenso debate interno, los antifascistas ucranianos han constituido varias unidades militares para plantar cara al bárbaro Ejército de Vladimir Putin. Las milicias Rev Dia, Black Flag y Black Headquarter son la respuesta libertaria a la ocupación.", "date": "1647082520", "karma": "2186.00", "negatives": "9", "sent_date": "1647078283", "url": "https://www.publico.es/internacional/guerra-rusia-ucrania-anarquistas-ucranianos-organizan-milicias-armadas-combatir-invasores-rusos.html", "clicks": 0, "votes": "179", "status": "published", "id": 3636782}, {"title": "¿Qué fue el patriarcado?", "content": "¿Fue el patriarcado un avance comparado con lo que había antes? ¿Qué relación tuvo con el incesto? ¿Sigue existiendo en España a día de hoy?", "date": "1647078445", "karma": "-39.00", "negatives": "6", "sent_date": "1647078445", "url": "https://m.facebook.com/watch/?v=344704507137399&_rdr", "clicks": 0, "votes": "2", "status": "discard", "id": 3636783}, {"title": "La cesta de la compra se encarece en España un 30% más que en el resto de los países del euro", "content": "La tensiones en los mercados de la energía por el conflicto en Ucrania ensanchan el diferencial de precios con la Europa del euro, castiga a los consumidores españoles y erosiona la competitividad de la economía.", "date": "1647116103", "karma": "2881.00", "negatives": "5", "sent_date": "1647078674", "url": "https://www.abc.es/economia/abci-cesta-compra-encarece-espana-30-por-ciento-mas-resto-paises-euro-202203120204_noticia.html", "clicks": 0, "votes": "207", "status": "published", "id": 3636785}, {"title": "Rusia controla el 70% de la región de Lugansk, según las autoridades ucranianas", "content": "Cerca del 70% de la región de Lugansk, al este de Ucrania, está ocupada por tropas rusas, según ha indicado este sábado el gobernador Sergei Haidai, que ha alertado de que ya no existen en esa zona corredores humanitarios para que la población pueda ser evacuada de forma segura.", "date": "1647078744", "karma": "93.00", "negatives": "1", "sent_date": "1647078744", "url": "https://www.eldiario.es/internacional/ultima-hora-invasion-rusa-ucrania-directo_6_8824474_1086505.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3636786}, {"title": "La lluvia mojará la península una semana más", "content": "El paso de sucesivos frentes atlánticos y la formación de una nueva borrasca harán que la península reciba precipitaciones generalizadas y abundantes hasta el final del invierno astronómico, que dará paso a la primavera el sábado 20 de marzo. La predicción de la Aemet indica que este sábado en el noroeste, el noreste y Baleares; el domingo y el lunes en gran parte de la península y Canarias; el martes en la mitad este peninsular y el archipiélago canario, y entre el miércoles y el viernes sobre todo en la fachada mediterránea.", "date": "1647078920", "karma": "16.00", "negatives": "1", "sent_date": "1647078920", "url": "https://www.elmundo.es/espana/2022/03/12/622c6784e4d4d84e4e8b4577.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3636787}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin Menéame, no podemos, no. No podemos vivir sin Menéame, no podemos, no.", "date": "1647079342", "karma": "-63.00", "negatives": "7", "sent_date": "1647079342", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "2", "status": "abuse", "id": 3636789}, {"title": "Ursula Hirschmann, pasado y futuro de Europa", "content": "Pionera. Seguramente esta es la palabra que mejor describiría a Ursula Hirschmann. Como Altiero Spinelli o Ada y Ernesto Rossi, Hirschmann propugnó ideas que casi nadie defendía en aquel momento, pero que marcarían la agenda europea hasta nuestros días.", "date": "1647079592", "karma": "12.00", "negatives": "1", "sent_date": "1647079592", "url": "https://politicaprosa.com/es/ursula-hirschmann-pasado-y-futuro-de-europa/", "clicks": 0, "votes": "3", "status": "queued", "id": 3636791}, {"title": "Corea del Sur: Nuevos casos alcanzan la cifra récord de más de 380.000; el número de muertos por COVID-19 supera los 10.000 [ENG]", "content": "El país informó de 383.665 nuevas infecciones por COVID-19, incluyendo 383.590 casos locales, lo que eleva el número total de casos a 6.206.277, según la Agencia de Control y Prevención de Enfermedades de Corea (KDCA). Se trata del mayor recuento diario de la historia, superando el anterior máximo diario de 342.446 casos registrado el miércoles. El total de casos también alcanzó los 6 millones el sábado, superando los 5 millones en sólo tres días.", "date": "1647079911", "karma": "21.00", "negatives": "1", "sent_date": "1647079911", "url": "http://www.koreaherald.com/view.php?ud=20220312000038", "clicks": 0, "votes": "2", "status": "", "id": 3636793}, {"title": "Ucrania anuncia la apertura de nuevos corredores humanitarios para aliviar la presión sobre la población civil", "content": "La ministra ucraniana para Donetsk y Lugansk, Irina Vereschuk, ha anunciado este sábado la apertura de nuevos corredores humanitarios así como el envío de un nuevo convoy de ayuda humanitaria para la asediada ciudad de Mariúpol en un nuevo esfuerzo para sacar a la población civil del frente del este del país. La mayoría de estos nuevos corredores acabarán en la capital, Kiev, o alrededores, y partirán desde Pologi, Gostomel, Mikulich", "date": "1647079830", "karma": "35.00", "negatives": "0", "sent_date": "1647079830", "url": "https://www.europapress.es/internacional/noticia-ucrania-anuncia-apertura-nuevos-corredores-humanitarios-aliviar-presion-poblacion-civil-20220312103102.html", "clicks": 0, "votes": "2", "status": "queued", "id": 3636794}, {"title": "¿Cómo justifica Israel los bombardeos de hospitales, escuelas o niños en la playa?", "content": "Las IDF (Fuerzas Armadas Israelíes) publicaron en su cuenta de Twitter un mapa con el que intentaban justificar los continuos ataques a lugares públicos. “Los líderes de Hamás se esconden entre la población civil, es su culpa que mueran tantos inocentes”, repite el portavoz del ejército.", "date": "1647079805", "karma": "21.00", "negatives": "0", "sent_date": "1647079805", "url": "https://www.elconfidencial.com/amp/mundo/2014-07-22/como-justifica-israel-los-bombardeos-de-hospitales-escuelas-o-ninos-en-la-playa_166040/", "clicks": 0, "votes": "36", "status": "queued", "id": 3636795}, {"title": "El Parlamento Europeo impone la discriminación ideológica y exige el bloqueo de los fondos de Polonia y de Hungría", "content": "El Pleno del Parlamento Europeo ha instado este jueves a la Comisión Europea a enviar las cartas formales a Hungría y Polonia que pongan en marcha el proceso para bloquear los fondos previstos para estos dos países. Los eurodiputados reunidos en la sesión plenaria en Estrasburgo (Francia) han incidido en la reciente sentencia dictada por el Tribunal de Justicia de la Unión Europea que avala la discriminación ideológica en el reparto de fondos y han concluido que Bruselas debe ahora actuar con celeridad. La condicionalidad de los fondos salió", "date": "1647080055", "karma": "-63.00", "negatives": "8", "sent_date": "1647080055", "url": "https://gaceta.es/actualidad/el-parlamento-europeo-impone-la-discriminacion-ideologica-y-exige-el-bloqueo-de-los-fondos-de-polonia-y-de-hungria-20220310-2029/", "clicks": 0, "votes": "1", "status": "discard", "id": 3636796}, {"title": "Tecnología militar: La prueba definitiva de que el ejército ruso no es del siglo XXI", "content": "Los rusos están usando tanques acorazados en la guerra de Ucrania como si estuvieran en la época de los zares y la Primera Guerra Mundial, otro signo más de su decadencia militar.", "date": "1647080402", "karma": "59.00", "negatives": "9", "sent_date": "1647080402", "url": "https://www.elconfidencial.com/amp/tecnologia/novaceno/2022-03-12/tren-acorazado-guerra-ucrania_3390068/", "clicks": 0, "votes": "13", "status": "queued", "id": 3636797}, {"title": "La ciudad más pequeña de España tiene 270 habitantes y un increíble castillo medieval", "content": "En España, las ciudades se caracterizan por tener decenas de miles de habitantes. Sin embargo, existe una localidad en la provincia de Burgos que tiene el título de ciudad y que solo contaba con 270 habitantes en 2021, según los datos del Instituto Nacional de Estadística (INE). El municipio de Frías recibió el título de ciudad en el siglo XV y es uno de los mayores reclamos turísticos de la provincia de Burgos.", "date": "1647080930", "karma": "37.00", "negatives": "0", "sent_date": "1647080930", "url": "https://www.20minutos.es/viajes/destinos/frias-burgos-pueblo-ciudad-medieval-mas-pequena-espana-4969522/", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3636799}, {"title": "Conflicto de Ucrania: La polémica sobre Rusia que ha sacudido a la élite intelectual de Occidente", "content": "Por más que pueda parecer una simple discusión entre especialistas, revela una serie de concepciones sobre esta nueva guerra fría que resultan esenciales para el futuro europeo. Realismo contra idealismo, de nuevo.", "date": "1647081603", "karma": "57.00", "negatives": "1", "sent_date": "1647081603", "url": "https://www.elconfidencial.com/cultura/2022-03-12/polemica-rusia-ucrania-elite-intelectual-occidental_3390361/", "clicks": 0, "votes": "5", "status": "queued", "id": 3636800}, {"title": "Alivia las tensiones resolviendo acertijos", "content": "Resolver acertijos de lógica no siempre es cuestión de inteligencia. Muchas veces se trata simplemente de atención y creatividad. Lo que sí se ha comprobado es que su resolución contribuye a agudizar la mente, a mejorar los procesos mentales y la capacidad cognitiva. Solucionar adivinanzas, crucigramas y enigma a diario mejora la retención de la memoria.", "date": "1647080648", "karma": "27.00", "negatives": "1", "sent_date": "1647080648", "url": "https://www.elperiodicoextremadura.com/vida-y-estilo/salud/2022/03/12/alivia-tensiones-resolviendo-acertijos-62922532.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3636801}, {"title": "¿Por qué Rusia salvó a los Estados Unidos en 1863?", "content": "Estados Unidos junto a sus socios OTAN/UE al negar el libre desarrollo y comercio a Rusia y China más bien se dedican a provocarlas. Está claro que Occidente ha elegido el <b>CAMINO DE LA GUERRA</b>, una guerra en que utilizan a terceros. <b>EL CAMINO A LA PAZ MUNDIAL</b> pasa porque los occidentales permitan el libre desarrollo de chinos y rusos. Se debe permitir a esas naciones desarrollarse con sus rutas de la seda, antes que sea demasiado tarde.", "date": "1647081054", "karma": "-19.00", "negatives": "11", "sent_date": "1647081054", "url": "http://www.detectivesdeguerra.com/2022/03/por-que-rusia-salvo-los-estados-unidos.html", "clicks": 0, "votes": "4", "status": "discard", "id": 3636803}, {"title": "Fotos ganadoras de los World Nature Photography Awards 2021 [ENG]", "content": "Aquí están las 30 impresionantes fotos ganadoras de los premios World Nature Photography Awards 2021. Hay catorce categorías en este concurso y los fotógrafos enviaron sus imágenes de todo el mundo. Amos Nachoum, de Estados Unidos, fue el ganador por su imagen de una foca leopardo a punto de capturar a un pingüino papúa indefenso.", "date": "1647081047", "karma": "2.00", "negatives": "1", "sent_date": "1647081047", "url": "https://121clicks.com/inspirations/world-nature-photography-awards-contest-winners", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3636804}, {"title": "Descubierta una limitación que hace inviable resucitar especies extinguidas", "content": "Un estudio revela las limitaciones de la desextinción, o la gesta de dar vida a especies extinguidas mediante ingeniería genética", "date": "1647081091", "karma": "41.00", "negatives": "0", "sent_date": "1647081091", "url": "https://www.lavanguardia.com/ciencia/20220309/8110596/podremos-resucitar-mamuts-dinosaurios.amp.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3636807}, {"title": "La activista Yelena Osipova vuelve a protestar contra la invasión de Ucrania días después de ser detenida por agentes de Putin", "content": "Hace tan solo una semana, el 2 de marzo, la activista se echó a las calles junto a cientos de rusos que denunciaban la invasión y la guerra en Ucrania, razón por la que acabó siendo arrestada por los agentes de policía rusos, que han ejercido una fuerte represión sobre los manifestantes desde el inicio de las protestas contra el conflicto. Como se puede ver en las imágenes del momento, Osipova fue apartada por un grupo de efectivos mientras protestaba contra la guerra en San Petersburgo.", "date": "1647081784", "karma": "115.00", "negatives": "6", "sent_date": "1647081784", "url": "https://www.lasexta.com/noticias/internacional/activista-yelena-osipova-vuelve-protestar-invasion-ucrania-dias-despues-ser-detenida-agentes-putin_20220311622b25855bbac9000175fe74.html", "clicks": 0, "votes": "32", "status": "queued", "id": 3636812}, {"title": "Ucrania dice que Rusia ha bombardeado una mezquita en la que había 80 civiles", "content": "Una mezquita que albergaba a 80 civiles, entre ellos turcos, fue bombardeada en Mariúpol, un puerto del sureste de Ucrania donde miles de personas están sitiadas desde hace días, ha informado hoy el Ministerio de Asuntos Exteriores ucraniano. &quot;La mezquita del sultán Solimán el Magnífico y su esposa Roxolana en Mariúpol fue bombardeada por los invasores rusos&quot;, ha dicho el Ministerio ucraniano en Twitter. &quot;Más de 80 adultos y niños están refugiados allí, incluidos ciudadanos turcos&quot;, ha señalado sin especificar cuándo ocurrió el bombardeo.", "date": "1647081844", "karma": "17.00", "negatives": "8", "sent_date": "1647081844", "url": "https://www.elperiodico.com/es/internacional/20220312/ucrania-dice-rusia-bombardeado-mezquita-13361811", "clicks": 0, "votes": "10", "status": "queued", "id": 3636814}, {"title": "'True story': El poder persuasivo de los reality shows y sus consecuencias políticas", "content": "Aunque los sectores conservadores rechazan los reality shows y sus escándalos, la paradoja es que estos programas en realidad refuerzan generalmente los valores más anticuados de la sociedad. Así lo explica la profesora de la Universidad de Lehigh, Danielle J. Lindemann, en un libro que explora los contenidos de este tipo de programas en Estados Unidos sin olvidar el más importante, el que impulsó hasta la Casa Blanca al ex presidente Donald Trump", "date": "1647081980", "karma": "71.00", "negatives": "0", "sent_date": "1647081980", "url": "https://valenciaplaza.com/true-story-el-poder-persuasivo-de-los-reality-shows-y-sus-consecuencias-politicas", "clicks": 0, "votes": "5", "status": "queued", "id": 3636815}, {"title": "Expulsión y acusaciones de fraude: la pelea en el LGTBI de la rival frustrada de Feijóo", "content": "Alexia Herranz se enfrentó con sus compañeros del colectivo en la comarca de La Safor por el control de la organización. Fue expulsada, vació la cuenta y el Ayuntamiento tuvo que pedirle las llaves", "date": "1647082322", "karma": "75.00", "negatives": "1", "sent_date": "1647082322", "url": "https://www.elconfidencial.com/espana/comunidad-valenciana/2022-03-11/alexia-feijoo-lgtbi-gandia-acusaciones-fraude_3389643/", "clicks": 0, "votes": "7", "status": "queued", "id": 3636816}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin Meneame, no podemos, no. No podemos vivir sin Meneame, no podemos, no.", "date": "1647082213", "karma": "-142.00", "negatives": "20", "sent_date": "1647082213", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "7", "status": "abuse", "id": 3636817}, {"title": "Guerra en Ucrania: la subida del precio del pan podría provocar revueltas sociales", "content": "La escasez de alimentos también desempeñó un papel importante en la Primavera Árabe, una serie de protestas antigubernamentales en Oriente Medio a principios de la década de 2010, después de que los precios internacionales de los alimentos se dispararan, el desempleo aumentara y la frustración con los sistemas políticos corruptos alcanzara su punto máximo.", "date": "1647082575", "karma": "41.00", "negatives": "1", "sent_date": "1647082575", "url": "https://www.businessinsider.es/guerra-ucrania-subida-precio-pan-podria-provocar-revueltas-sociales-1025591", "clicks": 0, "votes": "13", "status": "queued", "id": 3636818}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin Meneame, no podemos, no. No podemos vivir sin Meneame, no podemos, no.", "date": "1647082617", "karma": "-24.00", "negatives": "3", "sent_date": "1647082617", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "1", "status": "abuse", "id": 3636819}, {"title": "Rusia-Ucrania: Crisis de civilización (Conferencia) 4-Marzo-2022 Barcelona", "content": "Conferencia Realizada por Antonio Turiel, Juan Bordera, Birch y Ferran Puig Vilar en Barcelona el día 4 de Marzo 2022", "date": "1647082863", "karma": "42.00", "negatives": "0", "sent_date": "1647082863", "url": "https://www.youtube.com/watch?v=qfpIBNlsCWM", "clicks": 0, "votes": "4", "status": "queued", "id": 3636820}, {"title": "La cuenta atrás de Egipto para un nuevo motín del pan", "content": "Otro golpe proviene de los precios del trigo y los alimentos. Egipto es el mayor importador de trigo del mundo, con 11,6 millones de toneladas introducidas en el país en 2021. El ministro egipcio de Abastecimiento, Ali Moselhi, dijo que el gobierno asumió el precio del trigo en 255 dólares por tonelada, pero ahora está pagando 350 dólares. Por desgracia, el problema no acaba aquí, ya que el 86% de las importaciones egipcias proceden de los dos países en guerra, Rusia y Ucrania.", "date": "1647082995", "karma": "85.00", "negatives": "0", "sent_date": "1647082995", "url": "https://www.monitordeoriente.com/20220311-la-cuenta-atras-de-egipto-para-un-nuevo-motin-del-pan/", "clicks": 0, "votes": "9", "status": "queued", "id": 3636821}, {"title": "", "content": "", "date": "1647083041", "karma": "0.00", "negatives": "0", "sent_date": "1647083041", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636822}, {"title": "Los 16 luchadores de Sumo más famosos de Japón", "content": "El sumo es un deporte que mueve cientos de miles de aficionados en todo Japón cada año. Su origen se remonta varios siglos atrás, como parte de una tradición sintoísta. No obstante, en la actualidad, los luchadores de sumo famosos son considerados como deportistas de élite, y nada tienen que ver con la religión. Muchos de ellos se encuentran en activo, y otros están ya retirados o impartiendo clases a los jóvenes que les preceden.", "date": "1647083377", "karma": "21.00", "negatives": "1", "sent_date": "1647083377", "url": "https://www.japonalternativo.com/blog/tradiciones-japonesas/luchadores-de-sumo-mas-famosos/", "clicks": 0, "votes": "9", "status": "queued", "id": 3636823}, {"title": "La prensa internacional destaca los temores por la entrada de la extrema derecha en un gobierno “por 1ª vez desde Franco”", "content": "El pacto entre PP y Vox para formar una coalición que gobierne Castilla y León es noticia en medios de todo el globo. Se subraya que se trata de la primera vez desde el fin de la dictadura que un partido de extrema derecha -porque así se califica unánimemente a la formación de Abascal- alcanza poder y entra en un", "date": "1647083314", "karma": "29.00", "negatives": "13", "sent_date": "1647083314", "url": "https://www.radiocable.com/la-prensa-internacional-destaca-los-temores-por-la-entrada-de-la-extrema-derecha-en-un-gobierno-por-1a-vez-desde-franco.html", "clicks": 0, "votes": "51", "status": "queued", "id": 3636825}, {"title": "Basil Brown, el descubridor de Sutton Hoo", "content": "Nacido el 22 de enero de 1888, Basil Brown era hijo de unos agricultores que se mudaron a un pequeño pueblo cerca de Suffolk llamado Rickinghall. Muy pronto Basil tuvo que dejar la escuela para ayudar en la granja familiar. A pesar de esto, el joven continuó asistiendo a clases nocturnas y obtuvo un certificado de dibujo a los catorce años. Gracias a los conocimientos que logró por su cuenta en arqueología y astronomía, fue distinguido con un diploma en 1907. Basil también tenía gran facilidad para los idiomas y pronto aprendió a hablar francés", "date": "1647083528", "karma": "107.00", "negatives": "0", "sent_date": "1647083528", "url": "https://historia.nationalgeographic.com.es/a/basil-brown-descubridor-sutton-hoo_16427", "clicks": 0, "votes": "8", "status": "queued", "id": 3636826}, {"title": "Martina Barroso García “La Rosa número Trece”, asesinada en Madrid por fusileros franquistas en 1939", "content": "Martina Barroso García nació en Gilbuena (Ávila ), hija de Salustiano y María; vivía en el barrio de Chamartín de la Rosa en Madrid. Era modista, cuando se afilió a la JSU en enero de 1937 cosía ro…", "date": "1647083528", "karma": "20.00", "negatives": "2", "sent_date": "1647083528", "url": "https://documentalismomemorialistayrepublicano.wordpress.com/2022/03/11/martina-barroso-garcia-la-rosa-numero-13-asesinada-en-madrid-por-fusileros-franquistas-en-1939/", "clicks": 0, "votes": "29", "status": "queued", "id": 3636828}, {"title": "Martina Barroso García “La Rosa número Trece”, asesinada en Madrid por fusileros franquistas en 1939", "content": "Martina Barroso García nació en Gilbuena (Ávila ), hija de Salustiano y María; vivía en el barrio de Chamartín de la Rosa en Madrid. Era modista, cuando se afilió a la JSU en enero de 1937 cosía ro…", "date": "1647083543", "karma": "0.00", "negatives": "0", "sent_date": "1647083544", "url": "https://documentalismomemorialistayrepublicano.wordpress.com/2022/03/11/martina-barroso-garcia-la-rosa-numero-13-asesinada-en-madrid-por-fusileros-franquistas-en-1939/", "clicks": 0, "votes": "0", "status": "", "id": 3636829}, {"title": "Guatemala. Decreto 18-2022 ¿vuelta atrás?.", "content": "La decisión del presidente guatemalteco tomó de sorpresa a sus correligionarios, que el pasado 8 de marzo votaron masivamente a favor de la Ley discriminatoria, sexista y antiabortista", "date": "1647083672", "karma": "14.00", "negatives": "0", "sent_date": "1647083672", "url": "https://loquesomos.org/guatemala-decreto-18-2022-vuelta-atras/", "clicks": 0, "votes": "1", "status": "queued", "id": 3636831}, {"title": "Banderas nazis españolas en Ucrania", "content": "Banderas nazis españolas en Ucrania.", "date": "1647085224", "karma": "116.00", "negatives": "16", "sent_date": "1647083992", "url": "https://twitter.com/Miquel_R/status/1502592063812030468", "clicks": 0, "votes": "58", "status": "published", "id": 3636832}, {"title": "Duelo a distancia", "content": "Pogacar, objetivo Sanremo y Jumbo arrasa se titulan los dos post anteriores. Una semana después, ambos titulares se funden en uno solo para describir los sucesos ciclistas de este fin de semana, porque solo merecen ser calificados así: sucesos ciclistas y, sin embargo, tampoco tan excepcionales.", "date": "1647084177", "karma": "19.00", "negatives": "0", "sent_date": "1647084177", "url": "http://ciclismo2005.com/2022/03/duelo-a-distancia-2/", "clicks": 0, "votes": "1", "status": "queued", "id": 3636833}, {"title": "El mapa de las tapas típicas en España según la comunidad autónoma de la que proceden", "content": "En España somos muy de tapa. Eso de llegar a un bar, pedir nuestra bebida y tener que bebérnosla sin siquiera unos simples cacahuetes que llevarnos a la boca no nos hace ninguna gracia. Tenemos cultura de tapa y queremos explotarla.  Cuenta la leyenda que la tapa nació en el siglo XIII, cuando el rey español Alfonso X el Sabio para paliar los síntomas de su enfermedad comenzó, por prescripción médica, a tomar pequeños sorbos de vino entre horas. Para evitar los efectos del alcohol comía pequeños bocados para acompañar su bebida.", "date": "1647084262", "karma": "36.00", "negatives": "4", "sent_date": "1647084262", "url": "https://www.20minutos.es/gastronomia/recetas/mapa-tapas-tipicas-espana-comunidad-autonoma-4968895/", "clicks": 0, "votes": "6", "status": "queued", "id": 3636834}, {"title": "La aventura de Sophie Matterson: cruzar Australia de costa a costa con cinco camellos", "content": "La fotógrafa australiana ha viajado con la única compañía de sus animales desde Shark Bay hasta Byron Bay. Dos años y casi 5.000 kilómetros en los que ha pasado por el Gran Desierto de Victoria y otros mágicos enclaves como Coober Pedy", "date": "1647084365", "karma": "93.00", "negatives": "0", "sent_date": "1647084365", "url": "https://elviajero.elpais.com/elviajero/2022/03/07/actualidad/1646645159_851586.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3636835}, {"title": "La Policía investiga la muerte de cuatro niños y la de su madre en su piso de Grenoble", "content": "Cinco personas, entre ellas cuatro niños, han sido halladas muertas en un piso de Grenoble, en el sureste de Francia, a última hora del viernes, según fuentes policiales que...", "date": "1647084469", "karma": "95.00", "negatives": "0", "sent_date": "1647084469", "url": "https://www.elmundo.es/internacional/2022/03/12/622c5c90fc6c83652b8b456e.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3636836}, {"title": "La negativa alemana al boicot energético a Rusia", "content": "Por lo que venía filtrándose desde Bruselas, una de las ideas que baraja la Comisión Europea es hacer cuanto sea preciso para rebajar este año cerca del 80% las importaciones de gas ruso a suelo europeo. A principios de esta semana no podía saberse si esta idea iba a prosperar. Sin embargo, lo que sí estaba claro eran las reticencias de Alemania, la mayor economía europea, ante una rápida desconexión de los hidrocarburos rusos.", "date": "1647085157", "karma": "80.00", "negatives": "0", "sent_date": "1647085157", "url": "https://www.niusdiario.es/internacional/europa/por-paz-social-explica-berlin-negativa-alemana-boicot-energetico-rusia_18_3295170007.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3636838}, {"title": "Si menéame hubiese existido en 1809 ...", "content": "<p>... se ver&iacute;a m&aacute;s o menos as&iacute; (continuaci&oacute;n de <a href=\"https://www.meneame.net/m/Art%C3%ADculos/meneame-hubiese-existido-1940\">esta versi&oacute;n para 1940</a>):</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3636839&amp;version=0&amp;ts=0&amp;image.png\"></p>", "date": "1647093949", "karma": "47.00", "negatives": "10", "sent_date": "1647085222", "url": "", "clicks": 0, "votes": "46", "status": "published", "id": 3636839}, {"title": "La última vuelta en el camino de Jack Kerouac", "content": "El escritor ‘beatnik’, nacido hace un siglo, vivió al final de sus días recluido en una casa de Florida y fugitivo de su propia leyenda. En la celebración de su centenario, su influencia aún perdura en Estados Unidos", "date": "1647085312", "karma": "45.00", "negatives": "0", "sent_date": "1647085312", "url": "https://elpais.com/cultura/2022-03-12/la-ultima-vuelta-en-el-camino-de-jack-kerouac.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3636840}, {"title": "Dato fulmina relato", "content": "Con guerra y problemas de suministro de Gas, ha sido avisar desde la UE, hace 72h, que se iban a intervenir los precios de la electricidad por la distorsión que había y los excesivos beneficios de las eléctricas, y empezar a caer de forma bestial los precios. Hilo.", "date": "1647101702", "karma": "2773.00", "negatives": "8", "sent_date": "1647085287", "url": "https://twitter.com/CcagigalNeira/status/1502281005473976333", "clicks": 0, "votes": "179", "status": "published", "id": 3636841}, {"title": "Mañueco, al desnudo", "content": "A diferencia del cuento del rey en el que el propio monarca descubre con bochorno que va desnudo, el presidente electo de la Junta de Castilla y León, Alfonso Fernández Mañueco, se ha puesto en cueros ante la opinión pública y publicada sin ni siquiera darse cuenta. No pensó -porque no suele hacerlo- que convocar esas innecesarias elecciones en Castilla y León le iba por primera vez, en su larga carrera política de tres décadas, a poner en el foco mediático de todo el país.", "date": "1647085328", "karma": "18.00", "negatives": "0", "sent_date": "1647085328", "url": "https://blogs.publico.es/dominiopublico/43968/manueco-al-desnudo/", "clicks": 0, "votes": "15", "status": "queued", "id": 3636842}, {"title": "Reubicar cultivos haría retroceder 20 años las emisiones de carbono", "content": "Científicos de Cambridge han producido un mapa que muestra dónde se deben emplazar los principales cultivos alimentarios del mundo para maximizar el rendimiento y minimizar el impacto ambiental.Esto capturaría grandes cantidades de carbono, aumentaría la biodiversidad y reduciría a cero el uso agrícola de agua dulce.", "date": "1647085410", "karma": "39.00", "negatives": "0", "sent_date": "1647085410", "url": "https://www.europapress.es/ciencia/cambio-climatico/noticia-reubicar-cultivos-haria-retroceder-20-anos-emisiones-carbono-20220311103818.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3636843}, {"title": "El PP empuja a Moreno a adelantar las andaluzas a junio para evitar la sombra de las medidas de Vox en Castilla y León", "content": "El temor de que las políticas de la ultraderecha en el Gobierno de Mañueco empañen el perfil centrista y moderado del presidente andaluz y rearmen a sus rivales de izquierda reactiva la presión para disolver el Parlamento en abril.", "date": "1647085464", "karma": "21.00", "negatives": "0", "sent_date": "1647085464", "url": "https://www.eldiario.es/andalucia/pp-empuja-moreno-adelantar-andaluzas-junio-evitar-sombra-medidas-vox-castilla-leon_1_8818056.html", "clicks": 0, "votes": "19", "status": "queued", "id": 3636844}, {"title": "El famoso viaje de Feijóo al centro pasa por la extrema derecha", "content": "Feijóo ha estado más preocupado de lograr un nombramiento por aclamación, y sin proceso de debate interno, que de plantear condiciones políticas.", "date": "1647085717", "karma": "17.00", "negatives": "1", "sent_date": "1647085717", "url": "https://www.nuevatribuna.es/articulo/actualidad/famoso-viaje-feijoo-centro-pasa-extrema-derecha/20220311165246196378.html", "clicks": 0, "votes": "20", "status": "queued", "id": 3636846}, {"title": "Chica fitness rusa bailando con Justin Biber", "content": "Hermosa chica rusa bailando en el video de Justin Bieber", "date": "1647085984", "karma": "-60.00", "negatives": "8", "sent_date": "1647085984", "url": "https://twitter.com/bolvanos211/status/1502610590090600450?s=20&t=WqresNXDCYQgVfQMVjmBOA", "clicks": 0, "votes": "1", "status": "abuse", "id": 3636847}, {"title": "Endometriosis, una enfermedad “invisibilizada” que sufren cerca de dos millones de mujeres en España", "content": "La plataforma Endomarch, que lucha por visibilizar y sensibilizar a la sociedad sobre la endometriosis, convoca a una concentración el próximo sábado 26 de marzo, frente al Ayuntamiento de Sevilla. El próximo 14 de marzo se celebra", "date": "1647085779", "karma": "76.00", "negatives": "9", "sent_date": "1647085779", "url": "https://prometheusnews.eu/endometriosis-una-enfermedad-invisibilizada-que-sufren-cerca-de-dos-millones-de-mujeres-en-espana", "clicks": 0, "votes": "12", "status": "queued", "id": 3636848}, {"title": "Endometriosis, una enfermedad “invisibilizada” que sufren cerca de dos millones de mujeres en España", "content": "La plataforma Endomarch, que lucha por visibilizar y sensibilizar a la sociedad sobre la endometriosis, convoca a una concentración el próximo sábado 26 de marzo, frente al Ayuntamiento de Sevilla. El próximo 14 de marzo se celebra", "date": "1647085780", "karma": "0.00", "negatives": "0", "sent_date": "1647085780", "url": "https://prometheusnews.eu/endometriosis-una-enfermedad-invisibilizada-que-sufren-cerca-de-dos-millones-de-mujeres-en-espana", "clicks": 0, "votes": "0", "status": "", "id": 3636849}, {"title": "", "content": "", "date": "1647085798", "karma": "0.00", "negatives": "0", "sent_date": "1647085798", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636850}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin Meneame, no podemos, no. No podemos vivir sin Meneame, no podemos, no.", "date": "1647085917", "karma": "-185.00", "negatives": "19", "sent_date": "1647085917", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "3", "status": "abuse", "id": 3636851}, {"title": "Una guerra tendrías que haber pasado", "content": "La generación de mis padres se puede definir por varios comportamientos, pero hay uno que los une: intentar regatear cuando compran algo que ellos consideran caro. Por ejemplo, les acompañas a comprar un radiodespertador digital a Electrodomésticos Miró y cuando el dependiente ya les está haciendo la cuenta, le sueltan en el momento justo: “Las pilas van de regalo, ¿no?”. En ese instante, el dependiente y tú os miráis y ambos, por diferentes motivos, pensáis: Tierra, trágame.", "date": "1647085970", "karma": "47.00", "negatives": "8", "sent_date": "1647085970", "url": "https://www.lavanguardia.com/opinion/20220312/8118899/guerra-tendrias-haber-pasado.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3636852}, {"title": "Motivos para no intervenir en la guerra de Ucrania", "content": "", "date": "1647086015", "karma": "-9.00", "negatives": "4", "sent_date": "1647086015", "url": "", "clicks": 0, "votes": "5", "status": "queued", "id": 3636853}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin Menéame, no podemos, no. No podemos vivir sin Menéame, no podemos, no.", "date": "1647086206", "karma": "-41.00", "negatives": "5", "sent_date": "1647086206", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "1", "status": "abuse", "id": 3636854}, {"title": "", "content": "", "date": "1647086471", "karma": "0.00", "negatives": "0", "sent_date": "1647086471", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636855}, {"title": "Aspace denuncia el archivo de casos de agresión sexual a mujeres con parálisis cerebral por no admitirse sus testimonios", "content": "Desde 2020 su asesoría jurídica atiende 41 casos de violencia a mujeres, 27 de agresión sexual, incluidas en grupo y continuadas.", "date": "1647086949", "karma": "67.00", "negatives": "1", "sent_date": "1647086949", "url": "https://www.europapress.es/epsocial/igualdad/noticia-aspace-denuncia-archivo-casos-agresion-sexual-mujeres-paralisis-cerebral-no-admitirse-testimonios-20220312123252.html", "clicks": 0, "votes": "21", "status": "queued", "id": 3636856}, {"title": "Rusia avisa que los ciudadanos de la UE pagarán el precio de cualquier intento de independencia energética", "content": "El Gobierno ruso ha avisado a los ciudadanos de la Unión Europea que serán ellos, y no los &quot;burócratas&quot; que dirigen el bloque europeo, quienes paguen el precio de cualquier intento de independizarse de la energía proporcionada por Rusia en el contexto de las sanciones por la invasión de Ucrania. &quot;A juzgar por las declaraciones de los representantes de la UE, Europa tiene la intención de independizarse de las fuentes de energía de Rusia a cualquier precio&quot;, ...", "date": "1647127203", "karma": "2134.00", "negatives": "15", "sent_date": "1647087369", "url": "https://www.europapress.es/internacional/noticia-rusia-avisa-ciudadanos-ue-pagaran-precio-cualquier-intento-independencia-energetica-20220312101115.html", "clicks": 0, "votes": "163", "status": "published", "id": 3636857}, {"title": "", "content": "", "date": "1647087318", "karma": "0.00", "negatives": "0", "sent_date": "1647087318", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636858}, {"title": "El oligarca del níquel alza la voz contra Putin: del acero inoxidable a las baterías de coches dependen de Potanin", "content": "Potanin ha alzado la voz contra el Kremlin, que conoce bien, dada las amenazas de Putin de congelar los activos de las empresas extranjeras que han interrumpido su actividad en Rusia hasta el punto de abogar por una nacionalización de las mismas. El magnate del níquel entiende que una medida así &quot;retrotraería 100 atrás, a 1917&quot;, cuando los bolcheviques erradicaron el imperio de los zares y sentaron las bases de la URSS.", "date": "1647087403", "karma": "62.00", "negatives": "7", "sent_date": "1647087403", "url": "https://amp.elmundo.es/economia/empresas/2022/03/12/622b56a3e4d4d816238b4584.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3636859}, {"title": "Rodrigo Rato reaparece y cuenta muy a su manera cómo está ahora", "content": "Rodrigo Rato, vicepresidente del Gobierno con José María Aznar y ministro de Economía desde el año 2000 al 2004, ha reaparecido este viernes con una entrevista en Herrera en COPE. El que también fuera Director Gerente del Fondo Monetario Internacional (2004-2007) ha roto su silencio mediático después de varios años en los que pisó la cárcel de Soto del Real por el caso de las tarjetas black. En octubre de 2020 se le concedió el régimen de semilibertad por haber cumplido más de un cuarto de su pena.", "date": "1647087428", "karma": "45.00", "negatives": "2", "sent_date": "1647087428", "url": "https://www.huffingtonpost.es/entry/rodrigo-rato-reaparece-y-cuenta-muy-a-su-manera-como-esta-ahora_es_622b4489e4b0d1329e83f337", "clicks": 0, "votes": "5", "status": "queued", "id": 3636860}, {"title": "Las sanciones podrían causar que la Estación Espacial se estrelle: Agencia Espacial Rusa [ENG]", "content": "Las sanciones occidentales contra Rusia podrían hacer que la Estación Espacial Internacional se estrelle, advirtió el jefe de la agencia espacial rusa Roscosmos, hoy sábado (12 de marzo), pidiendo que se levanten las medidas punitivas", "date": "1647087748", "karma": "-2.00", "negatives": "2", "sent_date": "1647087748", "url": "https://www.channelnewsasia.com/world/russia-sanctions-international-space-station-ukraine-invasion-2560096", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3636861}, {"title": "Llevo tomando esteroides desde los 25 y estoy sano", "content": "&quot;Llevo tomando esteroides desde los 25 y estoy sano. A ver, tengo atrofia testicular, alopecia, colesterol, llevo controles del corazón y los riñones porque es perjudicial para ellos y sé que tengo un riesgo de infarto... Pero bueno, que estoy sano.&quot;", "date": "1647089111", "karma": "2638.00", "negatives": "5", "sent_date": "1647087799", "url": "https://twitter.com/Medicilio/status/1502193306398507010", "clicks": 0, "votes": "201", "status": "published", "id": 3636862}, {"title": "La historia del exorcismo de Almansa resucita en forma de cómic", "content": "Lo sucedido en la localidad en septiembre de 1990, uno de los peores crímenes de la historia negra española, se cuenta en una novela gráfica. Se sustenta en una gran labor de documentación e ilustración por parte de su autor José Ángel de Álvaro quien debuta con esta escalofriante obra en el mundo del cómic. «No he querido en ningún momento hacer un cómic gore ni muy fuerte para el lector. No he exagerado nada porque solamente con contar la historia es suficiente”, dice el autor, José Ángel de Álvaro", "date": "1647087848", "karma": "86.00", "negatives": "0", "sent_date": "1647087848", "url": "https://albacetecapital.com/la-historia-del-exorcismo-de-almansa-resucita-en-forma-de-comic/", "clicks": 0, "votes": "13", "status": "queued", "id": 3636863}, {"title": "Ministro alemán: El ahorro energético personal no reemplaza a la acción política", "content": "El ministro alemán de Economía y Energía, Robert Habeck, afirmó este sábado que los esfuerzos de los ciudadanos por ahorrar energía contribuyen a reducir la dependencia de Rusia pero no pueden reemplazar la necesidad de acción política.El titular de Economía explicó una vez más que para Alemania no es factible ahora mismo dejar de importar energía de Rusia, cuestión que tiene implicaciones mucho más profundas que “renunciar a un poco de confort individual”.", "date": "1647088123", "karma": "16.00", "negatives": "1", "sent_date": "1647088123", "url": "https://holanews.com/ministro-aleman-el-ahorro-energetico-personal-no-reemplaza-a-la-accion-politica/", "clicks": 0, "votes": "21", "status": "queued", "id": 3636865}, {"title": "", "content": "", "date": "1647088037", "karma": "0.00", "negatives": "0", "sent_date": "1647088037", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636866}, {"title": "", "content": "", "date": "1647088054", "karma": "0.00", "negatives": "0", "sent_date": "1647088054", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636867}, {"title": "Una IA récord de generación de biocombustible", "content": "El modelo de predicción permite la cosecha continua de algas sintéticas usando hidroponía para mantener el crecimiento rápido a la densidad óptima para permitir la mejor disponibilidad de luz.", "date": "1647088342", "karma": "8.00", "negatives": "0", "sent_date": "1647088342", "url": "https://www.muyinteresante.es/doctor-fision/articulo/una-ia-rompe-el-record-de-generacion-de-biocombustible-701647026360", "clicks": 0, "votes": "8", "status": "queued", "id": 3636868}, {"title": "Su miedo, tu libertad", "content": "La semana en la que se levantaron las restricciones sanitarias en España aún sumábamos más de dos mil muertos por Covid. Son cifras de fallecimientos que en otro tiempo nos resultaban espeluznantes y abrían los informativos. A todo se acostumbra una sociedad para la que las cifras nunca contienen personas. Por los datos se ha sabido que algo más del 80 por ciento de los fallecidos supera los 70 años, lo que explica el comportamiento reactivo de mucha gente, la fatiga ante las restricciones y el rechazo, aunque minoritario.", "date": "1647088201", "karma": "62.00", "negatives": "1", "sent_date": "1647088201", "url": "https://www.xlsemanal.com/firmas/20220307/su-miedo-tu-libertad-david-trueba.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3636869}, {"title": "", "content": "", "date": "1647088463", "karma": "0.00", "negatives": "0", "sent_date": "1647088463", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636870}, {"title": "La venganza de las valkirias: la desconocida e increíble historia de las mujeres vikingas", "content": "La arqueóloga británica Cat Jarman publica 'Los reyes del río' (Ático de los Libros), una nueva y fascinante visión de los conquistadores del norte de la que adelantamos a continuación un extracto.", "date": "1647088525", "karma": "109.00", "negatives": "0", "sent_date": "1647088525", "url": "https://www.elconfidencial.com/cultura/2022-03-12/los-reyes-del-rio-cat-jarman-vikingos_3390092/", "clicks": 0, "votes": "10", "status": "queued", "id": 3636871}, {"title": "Sevilla, tenemos un problema", "content": "La diferencia principal entre una expedición interplanetaria de nuestros días y otra transoceánica quinientos años atrás no radica tanto en el peligro, sino en la incertidumbre: puede que subirse a uno de aquellos cinco barcos que partieron del puerto de Sevilla el 10 de agosto de 1519 fuera una aventura aún mayor que el primer viaje tripulado a Marte, si es que este llega finalmente a producirse.", "date": "1647088610", "karma": "12.00", "negatives": "1", "sent_date": "1647088610", "url": "https://www.jotdown.es/2022/03/sevilla-tenemos-un-problema/?fbclid=IwAR1Um0-GinK7O1zmp3nu_40gIsBWoWOhYPw4lT5hz5W3RoMNoj6a0bo-Q9g", "clicks": 0, "votes": "15", "status": "queued", "id": 3636872}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin Menéame, no podemos, no.  No podemos vivir sin Menéame, no podemos, no.", "date": "1647088564", "karma": "-115.00", "negatives": "15", "sent_date": "1647088564", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "4", "status": "abuse", "id": 3636873}, {"title": "Investigan a una pareja de Tineo por maltrato animal: uno de sus tres perros murió de hambre y sed", "content": "Los agentes de SEPRONA observaron a otros dos perros de raza Pitbull y Mastín que también presentaban muy malas condiciones higiénico-sanitarias, por lo que en colaboración con la Asociación Huellas Unidas, los trasladaron a las instalaciones de la Asociación que se hizo cargo de la recuperación de los dos animales. La titular veterinaria, que informó a los agentes que el animal, una perra de raza Border Collie había ingresado en estado de shock, con extrema caquexia (pérdida severa de peso corporal, grasa y músculo).", "date": "1647088676", "karma": "117.00", "negatives": "2", "sent_date": "1647088676", "url": "https://www.lne.es/asturias/2022/03/12/investigan-pareja-tineo-maltrato-animal-63744534.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3636874}, {"title": "Vivan ustedes callados, en lugar de morados", "content": "<p>Se ha hablado mucho sobre los abusos de la Guardia Civil en estos foros. Yo sal&iacute; del cuartel de Torrevieja (C. Patricio Zammit, 52) como si me hubieran pasado por las torturas de la \"Santa Inquisici&oacute;n\". No permitieron que me viera un forense y  me me hicieron firmar ha bofetones lo que ellos quisieron. </p><p>Tuve una bronca con unos vecinos, parece ser que uno de ellos era benem&eacute;rito y entraron en mi casa (la casa de mi padre reci&eacute;n fallecido) a patadas y armados hasta los dientes enca&ntilde;on&aacute;ndome. . Se llevaron las armas de mi padre, dos pistolas de fogueo.  Me sacaron a hostias de la casa desnudo y acojonado, me metieron en una celda en la que tuve que hacer mis necesidades durante creo que tres d&iacute;as (perd&iacute; la noci&oacute;n del tiempo). Al segundo d&iacute;a hice mis necesidades detr&aacute;s de la reja, porque no me dejaban ir al ba&ntilde;o, y de nuevo (un sargento de la comandancia) se puso a darme patadas y me parti&oacute; la nariz, aun tengo la cicatriz. </p><p>Como se me da mal decir \"s&iacute; se&ntilde;or, lo que usted diga\" les  puse de fascistas para arriba, me llev&eacute; el premio gordo. En la hora que lo hice porque no me dejaron una parte del cuerpo sin moratones y me intimidaron y acojonaron hasta que dije \"mejor me quedo callado\" que no salgo de aqu&iacute;. </p><p>&iquest;Estado de Derecho? &iexcl;Y un cuerno!</p>", "date": "1647088561", "karma": "0.00", "negatives": "0", "sent_date": "1647088614", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636875}, {"title": "Vivan callados, mejor que morados", "content": "<p>Se ha hablado mucho sobre los abusos de la Guardia Civil en estos foros. Yo sal&iacute; del cuartel de Torrevieja (C. Patricio Zammit, 52) como si me hubieran pasado por las torturas de la \"Santa Inquisici&oacute;n\". No permitieron que me viera un forense y  me me hicieron firmar ha bofetones lo que ellos quisieron. </p><p>Tuve una bronca con unos vecinos, parece ser que uno de ellos era benem&eacute;rito y entraron en mi casa (la casa de mi padre reci&eacute;n fallecido) a patadas y armados hasta los dientes enca&ntilde;on&aacute;ndome. . Se llevaron las armas de mi padre, dos pistolas de fogueo.  Me sacaron a hostias de la casa desnudo y acojonado, me metieron en una celda en la que tuve que hacer mis necesidades durante creo que tres d&iacute;as (perd&iacute; la noci&oacute;n del tiempo). Al segundo d&iacute;a hice mis necesidades detr&aacute;s de la reja, porque no me dejaban ir al ba&ntilde;o, y de nuevo (un sargento de la comandancia) se puso a darme patadas y me parti&oacute; la nariz, aun tengo la cicatriz. </p><p>Como se me da mal decir \"s&iacute; se&ntilde;or, lo que usted diga\" les  puse de fascistas para arriba, me llev&eacute; el premio gordo. En la hora que lo hice porque no me dejaron una parte del cuerpo sin moratones y me intimidaron y acojonaron hasta que dije \"mejor me quedo callado\" que no salgo de aqu&iacute;. </p><p>&iquest;Estado de Derecho? &iexcl;Y un cuerno!</p>", "date": "1647088705", "karma": "96.00", "negatives": "0", "sent_date": "1647088705", "url": "", "clicks": 0, "votes": "9", "status": "private", "id": 3636876}, {"title": "Vivan callados mejor que morados", "content": "Se ha hablado mucho sobre los abusos de la Guardia Civil en estos foros. Yo salí del cuartel de Torrevieja (C. Patricio Zammit, 52) como si me hubieran pasado por las torturas de la &quot;Santa Inquisición&quot;. No permitieron que me viera un forense y me me hicieron firmar ha bofetones lo que ellos quisieron. Tuve una bronca con unos vecinos, parece ser que uno de ellos era benemérito y entraron en mi casa (la casa de mi padre recién fallecido) a patadas y armados hasta los dientes encañonándome. . Se llevaron las armas de mi padre, dos semiautomáticas", "date": "1647088829", "karma": "92.00", "negatives": "7", "sent_date": "1647088829", "url": "https://www.meneame.net/my-story/pacificencia/vivan-callados-mejor-morados", "clicks": 0, "votes": "15", "status": "autodiscard", "id": 3636877}, {"title": "Astrolab prueba su buggy lunar flexible en el desierto de California", "content": "Venturi Astrolab ha probar un vehículo lunar multipropósito diseñado para entregar carga, realizar investigaciones científicas y transportar a dos astronautas. La startup de California espera que la NASA elija su concepto para el programa Artemis, ya que la agencia espacial busca establecer una presencia a largo plazo en la Luna.", "date": "1647089024", "karma": "42.00", "negatives": "0", "sent_date": "1647089024", "url": "https://es.gizmodo.com/astrolab-prueba-su-buggy-lunar-flexible-en-el-desierto-1848642171", "clicks": 0, "votes": "6", "status": "queued", "id": 3636878}, {"title": "Señor de la Guerra - YouTube", "content": "Señores de la guerra, traficantes de armas, terroristas...", "date": "1647101111", "karma": "902.00", "negatives": "1", "sent_date": "1647089183", "url": "https://www.youtube.com/watch?v=Gcg68G_s8Fs", "clicks": 0, "votes": "70", "status": "published", "id": 3636879}, {"title": "Lukashenko le dice a Putin que Ucrania planeaba atacar Bielorrusia", "content": "Según Lukashenko, el mapa que enseñ´p a Putin da testimonio de los planes de Ucrania para atacar a Bielorrusia. El presidente bielorruso cree que Ucrania podría haber atacado al país si Rusia no hubiera realizado primero el ataque preventivo.", "date": "1647089520", "karma": "84.00", "negatives": "12", "sent_date": "1647089520", "url": "https://english.pravda.ru/news/russia/150668-putin_lukashenko/", "clicks": 0, "votes": "16", "status": "queued", "id": 3636881}, {"title": "Rusia amenaza a Estados Unidos con atacar los envíos de armas occidentales a Ucrania", "content": "“Hemos advertido a Estados Unidos de que la entrega de armas que están orquestando desde una serie de países no sólo es un acto peligroso, sino que convierte a estos convoyes en objetivos legítimos”, advirtió el viceprimer ministro ruso de Asuntos Exteriores, Serguéi Ryabkov en una entrevista con el canal de televisión Pervy Kanal.", "date": "1647094803", "karma": "1987.00", "negatives": "0", "sent_date": "1647090730", "url": "https://elcomercio.pe/mundo/actualidad/guerra-en-ucrania-rusia-amenaza-a-estados-unidos-con-atacar-los-envios-de-armas-occidentales-a-ucrania-otan-vladimir-putin-volodymyr-zelensky-noticia/", "clicks": 0, "votes": "149", "status": "published", "id": 3636882}, {"title": "", "content": "", "date": "1647090773", "karma": "0.00", "negatives": "0", "sent_date": "1647090773", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636883}, {"title": "Rusia vuelve a amenazar y advierte que los convoyes con armas a Ucrania enviados por la OTAN “son objetivos legítimos” de su Ejército", "content": "El viceministro de Relaciones Exteriores de Rusia, Serguéi Riabkov, ha asegurado este sábado que su país está preparado para retomar las conversaciones sobre control de armas con Estados Unidos si Washington quiere. Riabkov ha hecho estas declaraciones en la televisión pública rusa. “Advertimos a Estados Unidos de que enviar a Ucrania armas de varios países orquestadas por ellos no es solo un movimiento peligroso, sino que son acciones que convierten a los convoyes correspondientes en objetivos legítimos”", "date": "1647091141", "karma": "-8.00", "negatives": "3", "sent_date": "1647091141", "url": "https://albertonews.com/internacionales/ultima-hora-rusia-vuelve-a-amenazar-y-advierte-de-que-los-convoyes-con-armas-a-ucrania-enviados-por-la-otan-son-objetivos-legitimos-de-su-ejercito/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3636884}, {"title": "", "content": "", "date": "1647091069", "karma": "0.00", "negatives": "0", "sent_date": "1647091069", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636885}, {"title": "Cómo acabar con la Estación Espacial Internacional", "content": "La Estación Espacial Internacional (ISS) se ha convertido en el centro de las polémicas relacionadas con la invasión de Ucrania. El jefe de Roscosmos, Dmitri Rogozin, ha hecho varias declaraciones más o menos amenazantes anunciando la intención de separar el segmento ruso de la ISS para «dejar caer» la estación. ¿Es esto posible? Como ya vimos en una entrada anterior, efectivamente, la ISS depende del segmento ruso —en concreto del módulo Zvezdá y las naves Progress— para elevar regularmente su órbita y para efectuar (...)", "date": "1647105002", "karma": "1503.00", "negatives": "0", "sent_date": "1647091221", "url": "https://danielmarin.naukas.com/2022/03/12/como-acabar-con-la-estacion-espacial-internacional/", "clicks": 0, "votes": "97", "status": "published", "id": 3636886}, {"title": "En Dubái, uno de los cementerios de coches más increíbles del mundo", "content": "En Dubái no es relativamente difícil ver cementerios con 'cochazos' siniestrados, muchos de ellos accidentados en carreras ilegales por el desierto. Según 'Gulf News', cada año se abandonan en Dubái entre 2.000 y 3.000 coches. ¿Los motivos?. Hay varios. Como decíamos antes, por haber sufrido un accidente, quedando el vehículo en siniestro total. Pero hay otros motivos.", "date": "1647091474", "karma": "33.00", "negatives": "0", "sent_date": "1647091474", "url": "https://es.motor1.com/news/489294/cementerio-coches-lujo-abandonados-dubai/", "clicks": 0, "votes": "14", "status": "queued", "id": 3636887}, {"title": "", "content": "", "date": "1647091489", "karma": "0.00", "negatives": "0", "sent_date": "1647091489", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636888}, {"title": "Feijóo, tras el acuerdo con Vox en Castilla y León: &quot;¿Por qué tengo que hablar de vetos si lo que me importa es conseguir votos?&quot;", "content": "El futuro líder del Partido Popular no acepta &quot;lecciones de pacto&quot; por parte del PSOE y dice que su aspiración es lograr &quot;un amplio pacto con los ciudadanos&quot;", "date": "1647091629", "karma": "10.00", "negatives": "0", "sent_date": "1647091629", "url": "https://www.eldiario.es/canariasahora/politica/feijoo-acuerdo-vox-castilla-leon-hablar-vetos-si-importa-votos_1_8825115.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3636889}, {"title": "Jordi Évole bautiza a Mañueco tras el gol que Vox le ha colado al PP", "content": "El periodista Jordi Évole no dudó en compartir el corte y escribir su opinión, muy acertada a juzgar por el número de me gustas:  “Mover los labios mientras otro habla por ti. Es el arte de la ventriloquía. Y lo practica cada vez mejor Vox con el PP. Aquí tienen a la nueva estrella: Mari Carmen y sus Mañuecos”.", "date": "1647092727", "karma": "12.00", "negatives": "10", "sent_date": "1647092727", "url": "https://jotapov.com/2022/03/12/jordi-evole-bautiza-manueco-gol-vox-colado-pp/", "clicks": 0, "votes": "28", "status": "queued", "id": 3636891}, {"title": "Rusia avisa que los ciudadanos de la UE pagarán el precio de cualquier intento de independencia energética", "content": "El Gobierno ruso ha avisado a los ciudadanos de la Unión Europea que serán ellos, y no los &quot;burócratas&quot; que dirigen el bloque europeo, quienes paguen el precio de cualquier intento de independizarse de la energía proporcionada por Rusia en el contexto de las sanciones por la invasión de Ucrania. &quot;A juzgar por las declaraciones de los representantes de la UE, Europa tiene la intención de independizarse de las fuentes de energía de Rusia a cualquier precio&quot;, ha considerado el director del departamento de cooperación paneuropea del Ministerio de", "date": "1647092787", "karma": "57.00", "negatives": "21", "sent_date": "1647092787", "url": "https://www.20minutos.es/noticia/4969699/0/rusia-avisa-ciudadanos-ue-pagaran-precio-intento-independencia-energetica/", "clicks": 0, "votes": "24", "status": "queued", "id": 3636895}, {"title": "G. C. Lichtenberg, el matemático y físico que deslumbró a Goethe, Nietzsche y otros grandes pensadores de los últimos siglos", "content": "Schopenhauer lo valoraba como una autoridad filosófica a la par del griego Teofrasto y el francés Michel de Montaigne, y lo declaró Selbstdenker (pensador independiente). Kant le pasaba su obra para que la revisara. Kierkegaard y Schopenhauer lo citaban a menudo. Para Nietzsche, quien tendía más al desprecio que al aprecio, era el único escritor alemán que &quot;valía la pena leer una y otra vez&quot;. A León Tolstói le fascinaba; era uno de los escritores favoritos de Albert Einstein, y Sigmund Freud lo consideraba su predecesor.", "date": "1647185107", "karma": "894.00", "negatives": "0", "sent_date": "1647093240", "url": "https://www.bbc.com/mundo/noticias-60482127", "clicks": 0, "votes": "67", "status": "published", "id": 3636896}, {"title": "", "content": "", "date": "1647093340", "karma": "0.00", "negatives": "0", "sent_date": "1647093340", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636898}, {"title": "Los cajeros automáticos de Bitcoin, declarados ilegales en UK", "content": "Los reguladores gubernamentales están preocupados por el lavado de dinero usando cajeros automáticos criptográficos.", "date": "1647123311", "karma": "1471.00", "negatives": "0", "sent_date": "1647093478", "url": "https://es.gizmodo.com/los-cajeros-automaticos-de-bitcoin-son-declarados-ilega-1848640289", "clicks": 0, "votes": "134", "status": "published", "id": 3636899}, {"title": "Tesla pagará durante tres meses a sus trabajadores ucranianos que se alisten en la guerra, entrega baterías Powerwall, sistemas Starlink...", "content": "Elon Musk ha confirmado el apoyo a sus trabajadores ucranianos y al país en su lucha contra la agresión de Rusia, con una serie de medidas que van desde adelantar el salario a sus trabajadores ucranianos que se alisten, hasta la entrega de material. En un correo interno al que ha tenido acceso el diario CNBC, Tesla indica los pasos que está dando para apoyar al pueblo de Ucrania en su lucha contra la invasión rusa.", "date": "1647093720", "karma": "110.00", "negatives": "1", "sent_date": "1647093720", "url": "https://forococheselectricos.com/2022/03/tesla-pagara-trabajadores-ucranianos-guerra-rusia.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3636901}, {"title": "", "content": "", "date": "1647094316", "karma": "0.00", "negatives": "0", "sent_date": "1647094316", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636902}, {"title": "El año 2021 concluye con un aumento del 9,35 % en el número de mujeres víctimas de la violencia de género y con una media de 446 denuncias al día", "content": "El CGPJ acaba de publicar en su página web las cifras de VG en el año 2021. Hubo 162.848 denuncias y 41.073 condenas. Es decir: en el 25% de las denuncias, el acusado fue encontrado culpable.", "date": "1647094548", "karma": "94.00", "negatives": "1", "sent_date": "1647094548", "url": "https://www.poderjudicial.es/cgpj/es/Poder-Judicial/En-Portada/El-ano-2021-concluye-con-un-aumento-del-9-35---en-el-numero-de-mujeres-victimas-de-la-violencia-de-genero-y-con-una-media-de-446-denuncias-al-dia-", "clicks": 0, "votes": "20", "status": "queued", "id": 3636903}, {"title": "Anchorage, el remoto aeropuerto de Alaska que ha vuelto a la vida por culpa de la guerra de Ucrania", "content": "El aeropuerto de Anchorage, Alaska, ofrece un rodeo ideal para los aviones que quieren evitar el espacio aéreo ruso. En el siglo XX los cielos de Moscú y el resto de la federación estaban vetados por las autoridades de la URSS; hoy, por Vladimir Putin, enfrascado en la guerra de Ucrania y confrontado con las autoridades de Occidente.", "date": "1647094764", "karma": "118.00", "negatives": "0", "sent_date": "1647094764", "url": "https://www.xataka.com/movilidad/guerra-ucrania-puede-tener-beneficiario-inesperado-aeropuerto-remoto-alaska", "clicks": 0, "votes": "9", "status": "queued", "id": 3636904}, {"title": "Así daba el Instituto de la Mujer sus subvenciones con Susana Díaz de presidenta: a dedo y siempre a los mismos", "content": "El Instituto Andaluz de la Mujer (IAM) otorgaba el grueso de sus subvenciones a dedo e incumpliendo las premisas más básicas que establece la normativa vigente. La Cámara de Cuentas de Andalucía ha encontrado numerosas irregularidades en la gestión de este organismo en los tiempos en los que la Junta de Andalucía estaba gobernada por el PSOE andaluz. En concreto, ha examinado la concesión de ayudas durante el año 2018, cuando Susana Díaz era la presidenta de la Junta y ha detectado que esas subvenciones se concedían incumpliendo los principios", "date": "1647094873", "karma": "0.00", "negatives": "8", "sent_date": "1647094873", "url": "https://www.elmundo.es/andalucia/2022/03/12/622b94a8e4d4d8c8198b4587.html", "clicks": 0, "votes": "27", "status": "queued", "id": 3636905}, {"title": "Mariupol es la Guernica del s.XXI [ENG]", "content": "Publicación del ministerio de defensa ucraniano: &quot;De Guernica a Mariupol. De Hitler a Putin. De Nuremberg a La Haya. Los delitos militares no tienen plazo de prescripción. Mariupol es Guernica del siglo XXI.&quot;", "date": "1647095018", "karma": "-67.00", "negatives": "11", "sent_date": "1647095018", "url": "https://www.facebook.com/100069073844828/posts/274070038238789/?d=n", "clicks": 0, "votes": "4", "status": "discard", "id": 3636906}, {"title": "Los platos típicos de la Semana Santa y la cuaresma", "content": "El bacalao es su protagonista indiscutible y a él lo acompañan un repertorio de clásicos que se han convertido en platos indispensables en estas fechas. No hay Cuaresma ni Semana Santa sin garbanzos con bacalao, espinacas con garbanzos, buñuelos o tortillitas de bacalao, pavías o cualquiera de los guisos de vigilia que hacen relamernos tan sólo con imaginarlos. El momento más dulce de la vigilia llega con las míticas torrijas y los pestiños, entre rosquitos, leche frita o arroz con leche...", "date": "1647094899", "karma": "14.00", "negatives": "0", "sent_date": "1647094899", "url": "https://www.diariodesevilla.es/vivirensevilla/comidas-tipicas-Cuaresma-Semana-Santa_3_1664263559.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3636907}, {"title": "El estrés podría modificar nuestra flora intestinal e incrementar el riesgo de sufrir enfermedades autoinmunes", "content": "Esto fue confirmado mediante pruebas en los ganglios linfáticos de los roedores estresados que señalan un aumento de bacterias patógenas y de células T efectoras reactivas que son características de las enfermedades autoinmunes como el lupus, la esclerosis múltiple, la artritis reumtoidea, la esclerodermia, entre otras.", "date": "1647246003", "karma": "1996.00", "negatives": "2", "sent_date": "1647095372", "url": "https://www.vitonica.com/enfermedades/estres-podria-modificar-nuestra-flora-intestinal-e-incrementar-riesgo-sufrir-enfermedades-autoinmunes-estudio", "clicks": 0, "votes": "130", "status": "published", "id": 3636908}, {"title": "Álvar Fáñez, un caballero a la sombra del Cid", "content": "Si hay dos personajes de finales del siglo XI-principios del XII un tanto ensombrecidos por la inmensidad de ese “rayo de su tiempo” llamado Rodrigo el Campeador, esos son sin duda el rey Alfonso VI y el caballero Álvar Fáñez. El mito cidiano en buena medida devoró a esos otros dos actores principales de un tiempo convulso, complejo y cambiante.", "date": "1647095389", "karma": "74.00", "negatives": "1", "sent_date": "1647095389", "url": "https://www.despertaferro-ediciones.com/2020/alvar-fanez-un-caballero-a-la-sombra-del-cid/", "clicks": 0, "votes": "8", "status": "queued", "id": 3636909}, {"title": "Tiroteo en Canovelles (Barcelona), a plena luz del día", "content": "Tiroteo en Canovelles (Barcelona), a plena luz del día. Es la España multicultural que eliges con tu voto y apoyas con tu relativismo buenista. Disfruta, como esos ancianos que tratan de huir.", "date": "1647095370", "karma": "-65.00", "negatives": "23", "sent_date": "1647095370", "url": "https://twitter.com/CapitanBitcoin/status/1502649368507256834", "clicks": 0, "votes": "15", "status": "discard", "id": 3636911}, {"title": "Los precios del litio se disparan mientras China afianza su posición de liderazgo", "content": "Los precios del litio se disparan en medio de la noticia de que China y Argentina acuerdan una alianza que pone nerviosos a los compradores de litio de todo el mundo.", "date": "1647095638", "karma": "24.00", "negatives": "0", "sent_date": "1647095638", "url": "https://www.worldenergytrade.com/finanzas-energia/mercado/los-precios-del-litio-se-disparan-mientras-china-afianza-su-posicion-de-liderazgo?fbclid=IwAR0e-caxaR929suzMXtQkPxknPa6BdGnsG3FiVnrUOXb1V7i0F2RRBr4szM", "clicks": 0, "votes": "28", "status": "queued", "id": 3636912}, {"title": "¿Por qué es infalible el Erizo Checo? Cómo se fabrica y cómo funciona", "content": "El enemigo de todos los ejércitos, y el aliado de todos los asedios: os traemos la defensa anti tanque más popular de los últimos 100 años. ¿Qué leches es el cacharro este que se ve en todas las películas y por desgracia también en las noticias?", "date": "1647097819", "karma": "2816.00", "negatives": "1", "sent_date": "1647095911", "url": "https://www.youtube.com/watch?v=Ebj7sE0uvVg", "clicks": 0, "votes": "205", "status": "published", "id": 3636914}, {"title": "“Duck and Cover”: el vídeo infantil que creó EEUU para enseñar a los niños cómo reaccionar si caía una bomba nucelar (ENG)", "content": "Algunos críticos creen que el vídeo estaba destinado a cumplir un doble propósito: ser didáctico, y hacer propaganda contra el comunismo.", "date": "1647096453", "karma": "90.00", "negatives": "1", "sent_date": "1647096453", "url": "https://www.youtube.com/watch?app=desktop&v=LWH4tWkZpPU&t=63s&pp=2AE_kAIB", "clicks": 0, "votes": "8", "status": "queued", "id": 3636915}, {"title": "Europa tendrá una capacidad de producción de baterías para 14 millones de coches eléctricos en 2030", "content": "Así lo ha indicado un estudio de la consultora Benchmark Mineral Intelligence, que ha indicado que en a finales de año Europa ya contará con una capacidad de producción de baterías para coches eléctricos que llegará a los 106 GWh. Una cantidad suficiente para sacar adelante unos 1.8 millones de coches eléctricos.", "date": "1647096617", "karma": "53.00", "negatives": "1", "sent_date": "1647096617", "url": "https://forococheselectricos.com/2022/03/europa-capacidad-produccion-baterias-coches-electricos.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3636916}, {"title": "ERC celebra este fin de semana una Conferencia para reforzar su apuesta por la vía negociada", "content": "&quot;No renunciamos ni renunciaremos a ningún instrumento democrático que nos permita decidir nuestro futuro colectivo para llegar a la república catalana, desde acciones de desobediencia política y social hasta a acciones de desbordamiento democrático para hacer posible el derecho a la autodeterminación&quot;, afirma la ponencia, que rechaza poner fechas fijas y hojas de ruta inamovibles.", "date": "1647096870", "karma": "59.00", "negatives": "3", "sent_date": "1647096870", "url": "https://www.europapress.es/catalunya/noticia-erc-celebra-fin-semana-conferencia-reforzar-apuesta-via-negociada-20220311181642.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3636917}, {"title": "Aborto libre, gratuito… y complicado", "content": "Todo empezó el 30 de marzo de 2021, cuando decidí acudir al médico porque no me estaba bajando la regla, tenía un retraso importante. La matrona del servicio de Salud Sexual y Reproductiva (ASSIR) de Granollers que me atendió, J.C., me preguntó cómo estaba. Le conté mis problemáticas del momento y también que he pasado períodos de estrés importantes en el pasado y nunca se me había retrasado tanto la regla.", "date": "1647117903", "karma": "1558.00", "negatives": "3", "sent_date": "1647097347", "url": "https://blogs.publico.es/version-libre/2022/03/11/aborto-libre-gratuito-y-complicado/", "clicks": 0, "votes": "102", "status": "published", "id": 3636919}, {"title": "El veganismo es la solución a la guerra", "content": "Una señora nos cuenta que el veganismo es la solución a la guerra.", "date": "1647097518", "karma": "-10.00", "negatives": "3", "sent_date": "1647097518", "url": "https://www.youtube.com/watch?v=eE0FuZYXxJ0", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3636920}, {"title": "La recreación de un bombardeo sobre París con la que se reclama ayuda militar para Ucrania se vuelve viral", "content": "Por suerte se trata sólo de una recreación, pero lo cierto es que pone los pelos de punta [...] Unas imágenes espeluznantes con las que supuestamente se trata de concienciar al mundo desde las filas ucranianas de que es preciso una intervención para detener los ataques de Vladimir Putin. [...]", "date": "1647097867", "karma": "31.00", "negatives": "17", "sent_date": "1647097867", "url": "https://www.marca.com/tiramillas/actualidad/2022/03/12/622cb12f268e3ef6448b457d.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3636921}, {"title": "Gregory Mannarino opina que una ataque químico de falsa bandera en Ucrania es posible con el objetivo de forzar a EEUU a actuar [ENG]", "content": "Tras los comentarios de Biden sobre las sospechas de que Rusia podría utilizar armas químicas y que en ese caso &quot;pagarán un precio muy caro&quot;, Mannarino piensa que es en realidad una posible puerta para un ataque de falsa bandera para hacer crecer el conflicto y en consecuencia generar más dinero para las industrias de la guerra. Además comenta que los precios de la energía seguirán subiendo, y que la agencia UN espera una inflación de un 22% en los alimentos.", "date": "1647098532", "karma": "75.00", "negatives": "2", "sent_date": "1647098532", "url": "https://www.youtube.com/watch?v=YY9bbcwHme4", "clicks": 0, "votes": "8", "status": "autodiscard", "id": 3636922}, {"title": "Kamala Harris se ríe ante pregunta sobre los refugiados ucranianos", "content": "lo que más llamó la atención fueron las carcajadas de la funcionaria después de que una reportera preguntara si Washington ayudaría a Polonia a recibir refugiados ucranianos.", "date": "1647098011", "karma": "-64.00", "negatives": "9", "sent_date": "1647098011", "url": "https://twitter.com/lademajagua/status/1502663206682210313", "clicks": 0, "votes": "1", "status": "discard", "id": 3636923}, {"title": "El exministro de Petróleo de Chávez ve imposible elevar la producción de crudo", "content": "El exjefe de PDVSA sostiene que el país no tiene capacidad para compensar la posible ausencia de barriles rusos después de reducirse la producción en un 84% desde 2014, hasta los casi 700.000 barriles diarios.Ahora, Venezuela está produciendo &quot;a duras penas entre 600.000 y 700.000 barriles diarios (bd)&quot;, muy lejos de los 3,3 millones de barriles diarios (mbd) que llegó a extraer bajo Chávez. &quot;Yo, que estuve al frente de la industria durante doce años, no veo cómo Venezuela, aún sin las sanciones norteamericanas, pueda superar el millón de bd&quot;.", "date": "1647098172", "karma": "59.00", "negatives": "0", "sent_date": "1647098172", "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/exministro-petroleo-chavez-imposible-elevar-produccion-crudo/2862123/", "clicks": 0, "votes": "12", "status": "queued", "id": 3636924}, {"title": "Un joven intenta asaltar una guardería de Terrassa para secuestrar a dos niños", "content": "Este viernes el Tribunal Superior de Justicia de Catalunya (TSJC) ha confirmado que el hombre está acusado de detención ilegal en grado de tentativa y homicidio doloso en grado de tentativa y ha ingresado en la prisión por orden del juzgado de instrucción 1 de Terrassa.", "date": "1647105903", "karma": "1878.00", "negatives": "2", "sent_date": "1647098503", "url": "https://elcaso.elnacional.cat/es/noticias/un-joven-intenta-asaltar-un-jardin-de-infancia-de-terrassa-para-secuestrar-a-dos-ninos_61402_102.html", "clicks": 0, "votes": "119", "status": "published", "id": 3636926}, {"title": "Rusia estrecha el cerco en torno a Kiev e intensifica los ataques", "content": "Moscú amenaza con atacar convoyes de armas de Occidente hacia Ucrania. Las autoridades ucranias tratan de nuevo de enviar a la ciudad asediada de Mariupol un cargamento de medicamentos y bienes de primera necesidad", "date": "1647098835", "karma": "113.00", "negatives": "2", "sent_date": "1647098835", "url": "https://elpais.com/internacional/2022-03-12/rusia-intensifica-los-ataques-mientras-estrecha-el-cerco-en-torno-a-kiev.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3636928}, {"title": "Profesores por la paz en Ucrania", "content": "Varios profesores de varios países se han unido para dar clases gratuitas por Zoom a los niños ucranianos.", "date": "1647098902", "karma": "5.00", "negatives": "0", "sent_date": "1647098902", "url": "https://m.facebook.com/teachersforpeace/", "clicks": 0, "votes": "4", "status": "queued", "id": 3636929}, {"title": "El Gobierno reconoce que aún no ha comprado el medicamento de Pfizer contra la COVID-19 que Sánchez prometió para enero", "content": "El presidente del Gobierno, Pedro Sánchez, anunció el pasado 10 de enero que el Gobierno iba a hacer una compra de Paxlovid, el tratamiento antiviral contra la COVID-19 fabricado por Pfizer. El presidente, además, especificó que la compra se iba a hacer “en el mes de enero”. A pesar de ello, el Ministerio de Sanidad ha reconocido, ante una solicitud de acceso a la información realizada por Maldita.es, que aún no ha comprado el medicamento.", "date": "1647099023", "karma": "55.00", "negatives": "1", "sent_date": "1647099023", "url": "https://maldita.es/malditodato/20220307/gobierno-medicamento-pfizer-covid-sanchez-promesa/", "clicks": 0, "votes": "15", "status": "queued", "id": 3636930}, {"title": "ETB encuentra en Kiev a un joven catalán que ha ido a luchar junto a los nazis del batallón Azov en Ucrania", "content": "El Ministerio de Defensa de Ucrania dice que han llegado 20.000 voluntarios de 52 países. Uno de ellos, un joven de 23 años vecino de Tarragona, ha ido a luchar junto al polémico batallón nazi Azov que opera en el Donbás.", "date": "1647100219", "karma": "2476.00", "negatives": "10", "sent_date": "1647099082", "url": "https://www.eitb.eus/es/noticias/internacional/videos/detalle/8712344/video-etb-encuentra-en-kiev-a-joven-catalan-que-ha-ido-a-luchar-junto-a-nazis-del-batallon-azov-en-ucrania/", "clicks": 0, "votes": "159", "status": "published", "id": 3636931}, {"title": "¿Cuál es la evidencia científica acerca del síndrome de alienación parental?", "content": "Hay más de 43 mill estudios que hablan sobre Alienación Parental (AP), la revisión más reciente sobre AP es este y no solo es una revisión, sino es una revisión de revisiones. En general, los estudios sobre AP suelen analizar diversos aspectos como los patrones de la alienación, si es un síndrome o no, el impacto de la AP, su abuso desde el punto de vista del niño, la opinión de los profesionales, etc. En este estudio también discute la limitaciones y recomendaciones para futuras investigaciones sobre la Alienación parental, así como los hueco", "date": "1647099384", "karma": "39.00", "negatives": "14", "sent_date": "1647099384", "url": "https://threadreaderapp.com/thread/1383019730483691524.html", "clicks": 0, "votes": "24", "status": "queued", "id": 3636932}, {"title": "Llamamiento de activistas italianos en apoyo de Rusia y las Repúblicas Populares de Donbass (ruso)", "content": "En Italia, la situación y el clima político son muy complicados, porque estamos expuestos en todos los medios de comunicación, las 24 horas del día, todos los días, a las campañas de la OTAN para una propaganda militar muy dura. Las noticias falsas, la desinformación y las mentiras históricas se han repetido una y otra vez desde febrero. La OTAN, a través de periodistas y políticos, sirvientes y traidores a los intereses italianos. Traduccion #1", "date": "1647099509", "karma": "11.00", "negatives": "0", "sent_date": "1647099509", "url": "https://antimaydan.info/2022/03/obrashenie_italyanskih_aktivistov_v_podderzhku_rossii_i_narodnyh_respublik.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3636933}, {"title": "", "content": "", "date": "1647100212", "karma": "0.00", "negatives": "0", "sent_date": "1647100212", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636935}, {"title": "Tino Casal en directo [Nostalgia]", "content": "Actuación (sin playback ni backtracks) de las consideradas mejores voces del panorama musical español interpretando &quot;Embrujada&quot;. Con su estilo único y su estética barroca, conquistó muchísimos corazones (incluyo al mío). Casal siempre fue algo más que la suma de &quot;un buen cantante&quot; y &quot;vestir de forma vanguardista&quot;. La desgracia quiso que lo perdiéramos en un triste accidente automovilístico. Su voz y su recuerdo siempre permanecerá presente en las mentes de quienes le admirábamos.", "date": "1647113702", "karma": "1524.00", "negatives": "4", "sent_date": "1647101082", "url": "https://www.youtube.com/watch?v=vTsg31eEL18&t=181s", "clicks": 0, "votes": "106", "status": "published", "id": 3636936}, {"title": "El bombardeo del hospital de Mariúpol no es un montaje", "content": "Ni el bombardeo de un hospital materno-infantil en Mariúpol es un montaje ucraniano ni las fotos de mujeres evacuadas son imágenes de actrices, como afirmaron en redes sociales instituciones rusas que negaron la existencia de civiles en un ataque durante el que se contabilizaron al menos tres víctimas mortales. Este suceso ha provocado una avalancha de mensajes en redes sociales por parte de instituciones rusas y usuarios que acusan a Ucrania de orquestar el ataque o que niegan abiertamente su existencia", "date": "1647100861", "karma": "102.00", "negatives": "4", "sent_date": "1647100861", "url": "https://verifica.efe.com/bombardeo-hospital-maternidad-mariupol-no-montaje/", "clicks": 0, "votes": "12", "status": "autodiscard", "id": 3636937}, {"title": "", "content": "", "date": "1647100956", "karma": "0.00", "negatives": "0", "sent_date": "1647100956", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636938}, {"title": "Los vetos a artistas rusos ya represaliados por Moscú generan controversia", "content": "El boicot cultural a Rusia por su invasión a Ucrania genera controversia cuando afecta a creadores represaliados y críticos con el totalitarismo como la escritora Liudmila Ulítskaya, opositora a Putin. El gobierno español se ha sumado esta semana a la imposición de medidas de veto a Rusia en el ámbito cultural (y deportivo), en el sentido de instar a la suspensión de los proyectos e iniciativas en curso con la Federación Rusa, y cancelar aquellas que se hubieran previsto y aún estuvieran pendientes de iniciarse.", "date": "1647101002", "karma": "80.00", "negatives": "1", "sent_date": "1647101002", "url": "https://www.efe.com/efe/espana/cultura/los-vetos-a-artistas-rusos-ya-represaliados-por-moscu-generan-controversia/10005-4759553", "clicks": 0, "votes": "17", "status": "queued", "id": 3636939}, {"title": "Arabia Saudí ejecuta en un día a 81 condenados a muerte", "content": "Estaban relacionados con delitos de &quot;terrorismo&quot;. Es el doble de ajusticiados en el país que en 2020, más que en todo el año pasado y la mayor ejecución colectiva de su historia reciente. La agencia oficial de prensa SPA dijo que los condenados, hoy sábado (12.03.2022), &quot;son culpables de cometer múltiples crímenes atroces&quot; y estaban vinculados al &quot;Estado Islámico. Las autoridades saudíes no explican ni dónde ni cómo se ejecutaron las condenas", "date": "1647113120", "karma": "3012.00", "negatives": "0", "sent_date": "1647101532", "url": "https://www.dw.com/es/arabia-saudí-ejecuta-en-un-día-a-81-condenados-a-muerte/a-61107424", "clicks": 0, "votes": "209", "status": "published", "id": 3636941}, {"title": "Le rompen un huevo en la cabeza a Éric Zemmour, el candidato ultra francés, al llegar a un acto", "content": "Éric Zemmour, el candidato a Presidente de la República de Francia del partido ultraderechista Reconquista, ha sido blanco de un ataque este sábado. Un hombre de 70 años le lanzó huevo a la cabeza cuando el político se bajaba de su vehículo en la ciudad de Moissac, en Tarn-et-Garonne, donde iba a asistir a algunos actos. Tweet: https://twitter.com/BFMTV/status/1502592679674269704", "date": "1647107702", "karma": "1602.00", "negatives": "10", "sent_date": "1647101527", "url": "https://www.abc.es/internacional/abci-rompen-huevo-cabeza-eric-zemmour-candidato-ultra-frances-llegar-acto-202203121424_noticia.html", "clicks": 0, "votes": "101", "status": "published", "id": 3636942}, {"title": "Anuncian desabastecimiento de pescado en Andalucía por el alto precio del carburante [Pago]", "content": "El 60% de la flota está amarrada porque lo que obtienen de la venta de pescado no cubre los gastos de gasoil, nóminas y seguros sociales. Las cofradías de pescadores dicen que la próxima semana habrá boquerones y sardinas «pero a precio de oro» porque la mayoría de los barcos están amarrados.", "date": "1647102225", "karma": "26.00", "negatives": "0", "sent_date": "1647102225", "url": "https://sevilla.abc.es/economia/sevi-anuncian-desabastecimiento-pescado-andalucia-alto-precio-carburante-202203111437_noticia.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3636943}, {"title": "Motín en el ejército ruso: 600 marineros se niegan a desembarcar para combatir cerca de Odesa", "content": "Unos 600 marineros rusos se habrían amotinado para desobedecer las órdenes de desembarcar y combatir en la región de Odesa, en el sur de Ucrania, según ha informado este sábado el Servicio de Seguridad de Ucrania (SBU), la principal agencia de los servicios secretos ucranianos.", "date": "1647102526", "karma": "31.00", "negatives": "6", "sent_date": "1647102526", "url": "https://www.20minutos.es/noticia/4969784/0/motin-ejercito-ruso-marineros-niegan-desembarcar-combatir-cerca-odesa/", "clicks": 0, "votes": "6", "status": "autodiscard", "id": 3636944}, {"title": "En calzoncillos en un acto oficial de la Generalitat", "content": "La portavoz de Stop Gordofobia Adnaloi Vila ofreció una charla en calzoncillos el pasado 8 de marzo en la delegación de la Generalitat en Bruselas. El acto estaba organizado por el Casal Català de Bruselas en cooperación con la Generalitat.", "date": "1647102814", "karma": "30.00", "negatives": "3", "sent_date": "1647102814", "url": "https://politica.e-noticies.es/en-calzoncillos-en-un-acto-oficial-de-la-generalitat-139888.html?s=08&fbclid=IwAR20Yu2JVuAzfwZA47xQMiNy1DX49XAHYx_JXfAHxeVa4rQEpSCoLIC9E_4", "clicks": 0, "votes": "5", "status": "queued", "id": 3636945}, {"title": "El &quot;conocido&quot; Youtuber Xokas asegura que se gasta de media 900 euros al mes en comida a domicilio", "content": "Según comenta el youtuber: &quot;Habré pedido una media de una vez y media al día, osea habré hecho unos 500 pedidos. Me he gastado 10.000 euros en comida en un año&quot;.", "date": "1647103172", "karma": "-57.00", "negatives": "14", "sent_date": "1647103172", "url": "https://twitter.com/kiikirikii/status/1501868873502670850", "clicks": 0, "votes": "1", "status": "discard", "id": 3636946}, {"title": "Mi querida señorita (1971). 100º aniversario José Luís López Vázquez [Película completa]", "content": "Adela Castro, una madura soltera que vive en una ciudad provinciana, sabe que no es una mujer normal: se afeita todos los días y se siente atraída por su criada Isabelita. Se ha pasado la vida creyendo que se ha quedado soltera por ser poco agraciada físicamente. Confiesa al cura su crisis de identidad y este le aconseja ponerse en manos de un especialista. Su vida comienza de nuevo cuando le confirman que es un hombre. Toda una vida creyendo ser mujer y sufriendo por la incertidumbre de su naturaleza, termina de repente y ahora ha de hacer...", "date": "1647103600", "karma": "90.00", "negatives": "0", "sent_date": "1647103600", "url": "https://www.rtve.es/play/videos/cine-de-siempre/querida-senorita/6400518/", "clicks": 0, "votes": "7", "status": "queued", "id": 3636947}, {"title": "8-M: no en mi nombre", "content": "«Los hombres compiten en el terreno de las capacidades, mientras que nosotras solo hemos de demostrar qué tenemos entre las piernas»", "date": "1647103568", "karma": "116.00", "negatives": "21", "sent_date": "1647103568", "url": "https://theobjective.com/elsubjetivo/opinion/2022-03-08/8-m-nombre/", "clicks": 0, "votes": "30", "status": "queued", "id": 3636948}, {"title": "La plataforma de empresarios que convoca la 'huelga' de transportes para “parar España”, defiende a Rusia y llama “nazi” a Zelenski", "content": "La Plataforma para la Defensa del Sector del Transporte de mercancías por Carretera, más conocida como Plataforma Nacional, ha convocado un paro patronal que dará comienzo el próximo lunes14 de marzo a las 00:00 horas.", "date": "1647103800", "karma": "106.00", "negatives": "4", "sent_date": "1647103800", "url": "https://www.elplural.com/economia/plataforma-empresarios-huelga-transportes-nazi-zelenski_285833102", "clicks": 0, "votes": "49", "status": "queued", "id": 3636949}, {"title": "Mis amigos los animales de la granja", "content": "Mis amigos los animales de la granja sostienen interesantes charlas entre ellos.", "date": "1647103891", "karma": "-124.00", "negatives": "18", "sent_date": "1647103891", "url": "https://www.ine.es/", "clicks": 0, "votes": "3", "status": "abuse", "id": 3636950}, {"title": "James Gandolfini, el santo patrón", "content": "The Sopranos no sería lo que fue sin James Gandolfini. Detrás de una serie hay mucha gente trabajando, muchos talentos distintos aplicados a diferentes tareas, aunque la gloria se la lleven los que ponen la cara. Pero así es la escena: el público ve a los actores, no a los que trabajan entre bastidores aunque entre ellos pueda haber algún que otro genio. Nosotros veíamos a James Gandolfini. Para nuestra mirada, la televisión fue revolucionada por él. Un actor enamorado del teatro aunque condenado a encarnar matones y brutos (...)", "date": "1647124803", "karma": "912.00", "negatives": "0", "sent_date": "1647104047", "url": "https://www.jotdown.es/2022/03/james-gandolfini-portadas/", "clicks": 0, "votes": "51", "status": "published", "id": 3636951}, {"title": "La caída de 'Don Carlos': el narco que se vinculó con ETA y al que investigó Garzón", "content": "A sus más de 75 años era &quot;un lobo solitario con muchos contactos&quot;, un traficante &quot;con muchas tablas&quot;, que ha labrado su &quot;reputación&quot; ganándose la confianza de organizaciones como el Cartel de Cali.", "date": "1647104233", "karma": "33.00", "negatives": "0", "sent_date": "1647104233", "url": "https://www.elconfidencial.com/espana/andalucia/2022-03-12/don-carlos-marbella-policia-cocaina_3389328/", "clicks": 0, "votes": "2", "status": "queued", "id": 3636953}, {"title": "Volver a empezar, de Jose Luís Garci - película completa", "content": "En el aniversario de Volver a empezar lo mejor que podemos hacer es ver la película, que bien lo merece. Aunque sólo sea por la escena de Antonio Ferrandis y José Bódalo delante de la chimenea, con los copazos de coñac en la mano. Este segundo rascando con su mano izquierda el brazo del asiento. Esa mano lo dice todo. Aguantando las lágrimas. En un momento en que él las contiene, el espectador no puede hacerlo. Inmenso. Hasta el 4 de abril pueden ver la película en la web de RTVE. Dura menos de hora y media. [vía curistoria]", "date": "1647104276", "karma": "80.00", "negatives": "0", "sent_date": "1647104276", "url": "https://www.rtve.es/play/videos/cine-de-siempre/volver-empezar/5859429/", "clicks": 0, "votes": "10", "status": "queued", "id": 3636954}, {"title": "Macron y Scholz hablaron 75 minutos con Putin y denunciaron que Rusia no quiere detener la invasión a Ucrania", "content": "El presidente francés, Emmanuel Macron, y el canciller alemán, Olaf Scholz, aseguraron que el mandatario de Rusia, Vladímir Putin, no tiene intención de “parar la guerra” y alertaron que planean aplicar al régimen ruso sanciones al nivel que las decididas contra Irán.", "date": "1647104701", "karma": "58.00", "negatives": "3", "sent_date": "1647104701", "url": "https://www.infobae.com/america/mundo/2022/03/12/macron-y-scholz-hablaron-75-minutos-con-putin-y-denunciaron-que-rusia-no-quiere-detener-la-invasion-a-ucrania/", "clicks": 0, "votes": "46", "status": "queued", "id": 3636955}, {"title": "Mis amigos los animales de la granja", "content": "Mis amigos los animales de la granja sostienen interesantes charlas entre ellos.", "date": "1647104685", "karma": "5.00", "negatives": "2", "sent_date": "1647104685", "url": "https://es.wikipedia.org/wiki/Wikipedia_en_espa%C3%B1ol", "clicks": 0, "votes": "2", "status": "abuse", "id": 3636956}, {"title": "Venezuela recalca la necesidad de reconocer a Maduro como presidente para retomar los intercambios petroleros con EE UU", "content": "Tras reunirse con el ministro de Exteriores venezolano, el equipo de Borrell ve “predisposición” en Caracas a la normalización de relaciones a raíz del nuevo entorno político generado por la invasión rusa de Ucrania", "date": "1647105089", "karma": "106.00", "negatives": "0", "sent_date": "1647105089", "url": "https://elpais.com/internacional/2022-03-12/venezuela-recalca-la-necesidad-de-reconocer-a-maduro-como-presidente-para-retomar-los-intercambios-petroleros-con-ee-uu.html", "clicks": 0, "votes": "39", "status": "queued", "id": 3636957}, {"title": "El Tribunal Supremo dictamina que Twitter actuó correctamente al suspender la cuenta de Vox por un tuit xenófobo", "content": "La Corte Suprema acaba de avalar la decisión, que quitó a Vox la capacidad de tuitear durante 8 días, durante los cuales los jueces pidieron una regulación más firme con respecto a los derechos de censura de las plataformas, para así evitar más episodios futuros de estas características. La campaña de vVox liderada por Ignacio Garriga, candidato a la presidencia de la Generalitat de Catalunya, acusó a los norteafricanos de haber cometido la mayoría de los delitos en Cataluña.", "date": "1647105403", "karma": "9.00", "negatives": "6", "sent_date": "1647105403", "url": "https://aldescubierto.org/2022/03/09/el-tribunal-supremo-dictamina-que-twitter-actuo-correctamente-al-suspender-la-cuenta-de-vox-por-un-tuit-xenofobo/", "clicks": 0, "votes": "5", "status": "autodiscard", "id": 3636958}, {"title": "Hay una petición para lanzar una nave espacial con forma de vulva", "content": "En la petición se comenta: &quot;“la vulva spaceship representa la inclusividad, variando las tradicionales formas. Además el proyecto añade otra dimensión a la representación de la humanidad en el espacio y está  comunicacando al mundo que todos tenemos nuestro lugar en el universo, sin importar nuestras características físicas.”", "date": "1647226813", "karma": "16.00", "negatives": "5", "sent_date": "1647105655", "url": "https://www.huffingtonpost.co.uk/entry/vulva-shaped-spaceship-campaign-petition_uk_6218d2bce4b0ef74d72ec361", "clicks": 0, "votes": "29", "status": "published", "id": 3636959}, {"title": "La ONU advierte que el conflicto entre Rusia y Ucrania podría desencadenar una crisis alimentaria a nivel mundial", "content": "El director general de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO, por sus siglas en inglés), Qu Dongyu, ha alertado que el conflicto entre Rusia y Ucrania podría desencadenar una crisis alimentaria a nivel global.", "date": "1647105965", "karma": "3.00", "negatives": "9", "sent_date": "1647105965", "url": "https://actualidad.rt.com/actualidad/423562-onu-conflicto-rusia-ucrania-crisis-alimentaria", "clicks": 0, "votes": "6", "status": "autodiscard", "id": 3636960}, {"title": "Compromís denuncia la &quot;discriminatoria&quot; asistencia religiosa sanitaria en Melilla y en Ceuta", "content": "De acuerdo con Mulet, estos datos vuelven a demostrar que la aconfesionalidad del Estado &quot;simplemente aparece en la Constitución, pero no se cumple&quot;.", "date": "1647106339", "karma": "103.00", "negatives": "0", "sent_date": "1647106339", "url": "https://elfarodemelilla.es/compromis-denuncia-la-discriminatoria-asistencia-religiosa-sanitaria-en-melilla-y-en-ceuta/amp/", "clicks": 0, "votes": "9", "status": "queued", "id": 3636961}, {"title": "Introito al libro &quot;Mentiras fundamentales de la Iglesia católica&quot; (Pepe Rodríguez)", "content": "La Iglesia española sólo hace dos siglos que levantó su prohibición, impuesta bajo pena de prisión perpetua, de traducir la Biblia a cualquier lengua vulgar. Uno no puede dejar de sorprenderse que los católicos, así como buena parte de sacerdotes, no conocen la Biblia. A diferencia del resto de denominaciones cristianas, la Iglesia católica no sólo no patrocina la lectura de las Escrituras sino que la dificulta. La práctica totalidad de creyentes católicos aún no ha leído directamente las Escrituras. La verdad puede hacernos libres, pero...", "date": "1647106761", "karma": "23.00", "negatives": "0", "sent_date": "1647106761", "url": "http://www.pepe-rodriguez.com/Mentiras_Iglesia/Mentiras_Iglesia_intro.htm", "clicks": 0, "votes": "24", "status": "queued", "id": 3636962}, {"title": "Suiza rechaza imponer sanciones al comercio de materias primas con Rusia", "content": "El ministro de Economía suizo, Guy Parmelin, defiende que esta medida podría tener &quot;efectos secundarios a nivel global&quot; y pide prudencia a la hora de tomar decisiones que puedan afectar más al precio de insumos. &quot;Me opongo a las medidas que creen nuevos problemas en otros lugares&quot;, señaló Parmelin, quien afirmó que &quot;no hay que pensar sólo en el petróleo y el gas, sino también en los alimentos&quot;. Suiza es uno de los principales centros mundiales de comercio de materias primas, se calcula que negocia un 80% de las exportaciones rusas en el sector.", "date": "1647106671", "karma": "20.00", "negatives": "0", "sent_date": "1647106671", "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/suiza-rechaza-imponer-sanciones-comercio-materias-primas-rusia/2862128/", "clicks": 0, "votes": "22", "status": "queued", "id": 3636963}, {"title": "", "content": "", "date": "1647106436", "karma": "0.00", "negatives": "0", "sent_date": "1647106436", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636964}, {"title": "Calixto Bieito exprime como un limón las tragedias históricas de Shakespeare", "content": "José María Pou protagoniza en las Naves del Español 'Erresuma, Kingdom, Reino', sobre siete de los textos del dramaturgo inglés", "date": "1647106693", "karma": "42.00", "negatives": "0", "sent_date": "1647106693", "url": "https://www.abc.es/cultura/teatros/abci-calixto-bieito-exprime-como-limon-tragedias-historicas-shakespeare-202203110052_noticia.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3636966}, {"title": "Dos barcos con gasóleo venezolano a China rechazados por calidad", "content": "Dos cargamentos de gasóleo venezolano con destino a China fueron rechazados por sus compradores debido a problemas de calidad, lo que obligó a los barcos a descargar en la terminal venezolana de José antes de salir del puerto, según una persona con conocimiento de la situación y documentos a los que tuvo acceso Bloomberg. Los buques Melogy y René devolverán un total de 1,28 millones de barriles de gasóleo después de que la carga no cumpliera con los requisitos de punto de inflamación, según los documentos", "date": "1647106933", "karma": "95.00", "negatives": "0", "sent_date": "1647106933", "url": "https://es.yahoo.com/finance/news/barcos-gasóleo-venezolano-china-rechazados-201539517.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3636967}, {"title": "Ana Pardo de Vera vs Ana Pardo de Vera", "content": "Ana Pardo de Vera sobre la entrega de armas a Ucrania vs Ana Pardo de Vera 4 días después sobre la entrega de armas a Ucrania", "date": "1647109219", "karma": "1999.00", "negatives": "24", "sent_date": "1647107527", "url": "https://twitter.com/eldisidenteOK/status/1500904401866792962?s=20&t=HNeNfiMaXSC8GqmgEmQzhg", "clicks": 0, "votes": "144", "status": "published", "id": 3636968}, {"title": "", "content": "", "date": "1647107503", "karma": "0.00", "negatives": "0", "sent_date": "1647107503", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636969}, {"title": "José Bono: «No entiendo cómo Belarra y Montero siguen siendo ministras»", "content": "José Bono ha desempeñado casi todos los papeles en su vida política: fue presidente de la Junta de Comunidades de Castilla-La Mancha, siempre elegido por mayoría absoluta, entre 1983 y 2004; ministro de Defensa y presidente de las Cortes Generales. Hoy, Bono no ejerce ya cargo público, aunque sigue muy de cerca la vida política y la actualidad.", "date": "1647107919", "karma": "2.00", "negatives": "4", "sent_date": "1647107919", "url": "https://theobjective.com/espana/2022-03-12/jose-bono-belarra-montero/", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3636971}, {"title": "Las marcas más odiadas por país [ING]", "content": "Utilizamos Google Keyword Planner para seleccionar una lista de 100 de las marcas globales más importantes según el volumen de búsqueda. Luego extrajimos las menciones de cada uno de Twitter y evaluamos qué marcas recibieron más odio. La gran marca más odiada es Sony, que tiene la tasa de odio más alta en 10 países. Como fabricante de productos electrónicos, marca de consolas de juegos y productor de películas, el conglomerado japonés está perfectamente posicionado para meterse en la piel de los fans con cada decisión que toman los ...", "date": "1647108392", "karma": "54.00", "negatives": "4", "sent_date": "1647108392", "url": "https://www.ravereviews.org/brands/the-most-hated-brands-in-every-country/", "clicks": 0, "votes": "7", "status": "queued", "id": 3636972}, {"title": "", "content": "", "date": "1647108094", "karma": "0.00", "negatives": "0", "sent_date": "1647108094", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636974}, {"title": "Rusia enfrenta otra carrera con Occidente: la de la resistencia económica", "content": "El desenlace en Ucrania podría estar en función de qué bando logra mantener el apoyo interno mientras la guerra pasa factura a los ciudadanos rusos, europeos y norteamericanos de a pie.", "date": "1647108362", "karma": "89.00", "negatives": "1", "sent_date": "1647108362", "url": "https://www.nytimes.com/es/2022/03/12/espanol/rusia-sanciones-opinion-publica.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3636975}, {"title": "Botín nos toma el pelo ??", "content": "se ha convertido en tendencia en las redes sociales al dar su receta para paliar la escalada de precios del petróleo y el gas por la guerra en Ucrania.", "date": "1647108923", "karma": "96.00", "negatives": "8", "sent_date": "1647108923", "url": "https://www.elperiodico.com/es/economia/20220311/ana-botin-presidenta-banco-santander-baja-calefaccion-ayuda-ucrania-dv-13359191", "clicks": 0, "votes": "17", "status": "abuse", "id": 3636978}, {"title": "Empresas basadas en Linux y código abierto suspenden sus servicios en Rusia[en]", "content": "Varias empresas han cortado lazos con Rusia para cualquier negocio. Linux y algunas empresas de código abierto como Red Hat se les han unido.", "date": "1647109264", "karma": "54.00", "negatives": "1", "sent_date": "1647109264", "url": "https://news.itsfoss.com/linux-and-open-source-ukraine-aid/", "clicks": 0, "votes": "6", "status": "queued", "id": 3636980}, {"title": "No podemos vivir sin Menéame", "content": "No podemos vivir sin Menéame, no podemos, no. No podemos vivir sin Menéame, no podemos, no.", "date": "1647109544", "karma": "3.00", "negatives": "2", "sent_date": "1647109544", "url": "https://youtu.be/bj79hyNsDgQ", "clicks": 0, "votes": "2", "status": "abuse", "id": 3636981}, {"title": "No va a colar [VIÑETA]", "content": "No va a colar, pero hay que intentarlo todo. (Viñeta JRA).", "date": "1647139819", "karma": "1735.00", "negatives": "35", "sent_date": "1647109713", "url": "https://twitter.com/Nega_Maiz/status/1502708923148783629", "clicks": 0, "votes": "145", "status": "published", "id": 3636982}, {"title": "Los americanos miran a Ucrania (Roger Senserrich)", "content": "El papel de Estados Unidos como superpotencia tiene efectos contradictorios en la política nacional. Por un lado, los votantes muy raramente deciden su voto por motivos remotamente cercanos a política exterior, cosa que hace que el debate sea un poco artificial. Por otro, dado que el rol del país en el centro del sistema internacional todo lo que sucede en el exterior siempre es leído sobre qué podría haber hecho el presidente para mejorar las cosas, no importa lo remoto del problema o lo implausible del plan.La postura de (...)", "date": "1647109642", "karma": "52.00", "negatives": "0", "sent_date": "1647109642", "url": "https://4freedoms.substack.com/p/los-americanos-miran-a-ucrania", "clicks": 0, "votes": "3", "status": "queued", "id": 3636983}, {"title": "La guerra en Ucrania genera una crisis alimentaria que golpeará a países en desarrollo", "content": "Rusia es, por lejos, el mayor exportador de trigo en el mundo. Es seguido por EE. UU., Canadá, Francia y Ucrania que ocupa el quinto lugar. La mayor parte del grano procedente de Rusia y de Ucrania se exporta en verano y otoño, &quot;así que los grandes problemas aún están por llegar&quot;, previó Qaim. La guerra no solo dificulta la exportación del grano, y si se prolonga por mucho tiempo, la siembra y la cosecha no serán posibles en Ucrania como era habitualmente. Los países en desarrollo son dependientes...", "date": "1647109959", "karma": "7.00", "negatives": "1", "sent_date": "1647109959", "url": "https://www.dw.com/es/la-guerra-en-ucrania-genera-una-crisis-alimentaria-que-golpeará-a-países-en-desarrollo/a-61055892", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3636984}, {"title": "Arabia Saudí ejecuta a 81 personas en un solo día [EN]", "content": "Arabia Saudí ha ejecutado a 81 hombres en las últimas 24 horas, entre ellos siete yemeníes y un ciudadano sirio, acusados, entre otras cosas, de &quot;lealtad a organizaciones terroristas extranjeras&quot; y de tener &quot;creencias desviadas&quot;, según informó la agencia estatal de noticias Saudi Press Agency, en la mayor ejecución masiva conocida llevada a cabo en el reino en su historia moderna. La cifra eclipsó las 67 ejecuciones registradas en el reino en 2021 y las 27 de 2020.", "date": "1647110128", "karma": "-18.00", "negatives": "7", "sent_date": "1647110128", "url": "https://www.aljazeera.com/news/2022/3/12/saudi-arabia-executes-81-people-in-a-single-day?sf162004790=1", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3636985}, {"title": "gravitas : por que occidente está ganando la guerra de la informacion |ING|", "content": "Primero, influyó en las elecciones. Ahora Big Tech está dirigiendo el curso de los conflictos. Está impulsando la narrativa occidental y suprimiendo la de Rusia. Las plataformas se han convertido en campos de batalla, los datos se han convertido en armas. Palki Sharma Upadhyay expone el monopolio de Occidente sobre el flujo de información.", "date": "1647110314", "karma": "34.00", "negatives": "7", "sent_date": "1647110314", "url": "https://www.youtube.com/watch?v=s4Kttb1WaJE", "clicks": 0, "votes": "17", "status": "queued", "id": 3636986}, {"title": "¿La subida de los precios en España es culpa de Rusia o ya &quot;venía de antes&quot;?", "content": "Las importaciones de gas ruso a la Unión Europea han estado bajo mínimos desde la semana 29 de 2021 (finales de julio) y sólo han vuelto a su nivel habitual tras la invasión. [...] Los almacenes de gas en la Unión Europea han estado por debajo del mínimo histórico desde finales de julio. Destacan particularmente los almacenes que la propia empresa estatal rusa (Gazprom) mantiene en suelo europeo, que no se han llenado durante la primavera y el verano, como es habitual. Claramente, Rusia estaba moviendo ficha ya hace un año.", "date": "1647119119", "karma": "2098.00", "negatives": "0", "sent_date": "1647110703", "url": "https://threadreaderapp.com/thread/1502607688907243522.html", "clicks": 0, "votes": "135", "status": "published", "id": 3636987}, {"title": "Espacio de propaganda con motivo del referéndum sobre la entrada de España en la OTAN (CAT)", "content": "Publicidad del Partido Socialista Unificado de Cataluña pidiendo votar NO en el referéndum, con la participación de caras muy conocidas. El referéndum de la OTAN se realizó tal día como hoy de 1986.", "date": "1647110784", "karma": "4.00", "negatives": "0", "sent_date": "1647110784", "url": "https://twitter.com/ArxiuTV3CR/status/1502578897098928133", "clicks": 0, "votes": "3", "status": "queued", "id": 3636988}, {"title": "Conflicto de Ucrania: Zelenski admite 1.300 bajas militares ucranianas", "content": "El presidente de Ucrania, Volodímir Zelenski, informó hoy de que 1.300 miembros de las fuerzas armadas ucranianas han muerto desde el inicio de la ofensiva militar rusa el pasado 24 de febrero, y dijo que por parte rusa han perdido a 12.000 soldados. &quot;Hemos perdido a unos 1.300 militares&quot;, dijo Zelenski en una conferencia de prensa con periodistas internacionales, en la que dio por primera vez una cifra de bajas militares, según informa la agencia Unian.", "date": "1647110775", "karma": "7.00", "negatives": "0", "sent_date": "1647110775", "url": "https://www.elconfidencial.com/mundo/europa/2022-03-12/zelenski-admite-1300-bajas-militares-y-cifra-12000-rusas_3390670/", "clicks": 0, "votes": "13", "status": "queued", "id": 3636989}, {"title": "La supremacía babilonia en el próximo Oriente", "content": "Hammurabi  gobernante que  estuvo en el trono entre el 1792 y el 1750 a. C., y pese a ascender al mismo siendo aún joven, se erigió como un político capaz y un buen militar. A él se le atribuye la fundación de Babilonia como ente imperial, ya que unificó una Mesopotamia que hasta ese momento había estado más bien fragmentada. Hoy en día se cree que toda esa fama es más bien atribuible a su propia persona, que hizo una buena labor propagandística durante su reinado.", "date": "1647110876", "karma": "37.00", "negatives": "0", "sent_date": "1647110876", "url": "https://www.sergioalejogomez.com/la-supremacia-babilonia-en-el-proximo-oriente/", "clicks": 0, "votes": "4", "status": "queued", "id": 3636990}, {"title": "La confusión técnica de TVE que causa el pánico en una entrevistada ucraniana", "content": "La presentadora ha conectado desde plató con Oksana Vysochin, que se encuentra en Borispol, a unos 40 kilómetros de Kiev. El programa de TVE ha continuado poniendo vídeos mientras entrevistaban a Oksana. Un fragmento de imágenes de unos soldados disparando han provocado que la ucraniana rompiese a llorar. Y es que Vysochin no ha sido informada en ningún momento de que los disparos venían de las imágenes de plató, por lo que la entrevistada ha pensado que los bombardeos estaban produciéndose en su barrio.", "date": "1647111594", "karma": "113.00", "negatives": "1", "sent_date": "1647111594", "url": "https://www.elconfidencial.com/amp/television/programas-tv/2022-03-11/confusion-tecnica-tve-causa-panico-entrevistada-ucraniana_3390534/", "clicks": 0, "votes": "11", "status": "queued", "id": 3636991}, {"title": "El agua radiactiva de la central de Fukushima, un problema urgente diez años después del accidente nuclear", "content": "En el décimo aniversario de las explosiones en la planta atómica japonesa, cerca de 5.000 empleados continúan las labores de desmantelamiento y descontaminación. Preocupa la acumulación del agua contaminada, por lo que se está valorando una decisión polémica: verterla al mar de forma controlada. Mucho más complicado va a ser la extracción del combustible de los reactores y la futura eliminación de residuos.", "date": "1647143411", "karma": "1977.00", "negatives": "4", "sent_date": "1647111305", "url": "https://www.agenciasinc.es/Reportajes/El-agua-radiactiva-de-la-central-de-Fukushima-un-problema-urgente-diez-anos-despues-del-accidente-nuclear", "clicks": 0, "votes": "151", "status": "published", "id": 3636993}, {"title": "", "content": "", "date": "1647111453", "karma": "0.00", "negatives": "0", "sent_date": "1647111453", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636994}, {"title": "", "content": "", "date": "1647111492", "karma": "0.00", "negatives": "0", "sent_date": "1647111492", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3636995}, {"title": "45 Fotos interesantes y poco conocidas de nuestra historia, compartidas en esta cuenta de Instagram", "content": "Estas fotografías, que van de lo escandaloso a lo conmovedor, de lo divertido a lo extraño, son hermosos recordatorios del pasado que se ve ensombrecido por el presente.", "date": "1647111681", "karma": "101.00", "negatives": "1", "sent_date": "1647111681", "url": "https://www.boredpanda.es/fotos-interesantes-historia/", "clicks": 0, "votes": "11", "status": "queued", "id": 3636996}, {"title": "Parece que Rusia va a legalizar la piratería de juegos, películas y más contenidos como respuesta a las sanciones", "content": "Al parecer, Rusia está modificando sus leyes de derechos de autor para contrarrestar las sanciones impuestas por los países occidentales en respuesta a su invasión de Ucrania; de este modo, está legalizando la piratería de juegos, películas, series de televisión, etc. El Ministerio de Desarrollo Económico ruso propuso a principios de esta semana flexibilizar la legislación sobre piratería para eludir las sanciones. &quot;Se está estudiando la posibilidad de levantar las restricciones al uso de la propiedad intelectual contenida en determinados bie", "date": "1647111924", "karma": "17.00", "negatives": "11", "sent_date": "1647111924", "url": "https://es.ign.com/xbox/180184/news/parece-que-rusia-va-a-legalizar-la-pirateria-de-juegos-peliculas-y-mas-contenidos-como-respuesta-a-l", "clicks": 0, "votes": "13", "status": "queued", "id": 3636997}, {"title": "El motivo por el que los blindados rusos no avanzan en su ofensiva contra Ucrania", "content": "¿Por qué los blindados rusos están teniendo problemas para avanzar por Ucrania? Es algo que cada vez se pregunta más gente y un funcionario jubilado del Departamento de Defensa de los Estados Unidos ha ofrecido una explicación: la falta de mantenimiento ha hecho que muchos vehículos se queden tirados.", "date": "1647112143", "karma": "-25.00", "negatives": "9", "sent_date": "1647112143", "url": "https://www.elconfidencial.com/tecnologia/2022-03-03/motivo-blindados-rusos-no-avanzan-ofensiva-ucrania_3385289/", "clicks": 0, "votes": "7", "status": "discard", "id": 3636998}, {"title": "Frases míticas de anuncios de los 80", "content": "Vía https://www.youtube.com/c/GeneracionVHSpuntoES/featured una selección de las frases míticas de anuncios ochenteros, desde 'aceptamos pulpo' hasta 'tenemos chica nueva en la oficina'.", "date": "1647195603", "karma": "1000.00", "negatives": "5", "sent_date": "1647112261", "url": "https://www.youtube.com/watch?v=gVcYt58Zy2o", "clicks": 0, "votes": "65", "status": "published", "id": 3636999}]