[{"title": "Así es Searcher, el dron que Rusia ha modificado para lanzar misiles y bombas cerca de Kiev", "content": "En los últimos días, Rusia está redoblando esfuerzos en los ataques con drones como una fórmula que no arriesga la vida de pilotos ni aeronaves muy caras como son los cazas y que el ejército ucraniano derriba con misiles guiados. Rusia está empleando un dron modificado a partir del israelí Searcher, el Forpost-R, en la guerra contra Ucrania. Puede llevar misiles guiados y bombas.", "date": "1647520341", "karma": "8.00", "negatives": "1", "sent_date": "1647520341", "url": "https://esdiario.net/asi-es-searcher-el-dron-que-rusia-ha-modificado-para-lanzar-misiles-y-bombas-cerca-de-kiev/", "clicks": 0, "votes": "14", "status": "queued", "id": 3639500}, {"title": "Hermann Tertsch ha sido condenado por llamar asesino a mi padre", "content": "Hermann Tertsch ha sido condenado por llamar asesino a mi padre. Hizo lo mismo que @cayetanaAT. Ojalá se siga haciendo justicia con estos cobardes que, para hacerme daño a mi y a mi partido, atacaron a mi familia.", "date": "1647521420", "karma": "6546.00", "negatives": "10", "sent_date": "1647520201", "url": "https://mobile.twitter.com/pabloiglesias/status/1504423821327142918", "clicks": 0, "votes": "422", "status": "published", "id": 3639501}, {"title": "Forbes: Lista de los 100 mejores colegios de España", "content": "Con la vuelta a la presencialidad tras los confinamientos, los centros han afrontado una particular carrera de obstáculos para adaptarse a las necesidades de aforo y requerimientos tecnológicos. FORBES España, con el apoyo de Lenovo, añaliza el sector educativo y elabora este ránking de los 100 mejores centros en todo el país.", "date": "1647520237", "karma": "-1.00", "negatives": "8", "sent_date": "1647520237", "url": "https://forbes.es/listas/143014/los-100-mejores-colegios-de-espana-2022/", "clicks": 0, "votes": "5", "status": "queued", "id": 3639502}, {"title": "Cincuenta retratos profesionales de los mejores fotógrafos", "content": "Es hora de dejar volar la mente con exquisitas fotografías de retratos de todo el mundo. ¿Conoces a algunos de los fotógrafos de retratos más famosos del mundo: Steve McCurry, Lee Jeffries, Jimmy Nelsson, Rehahn, Eric Lafforgue, David Lazar y más?.", "date": "1647520651", "karma": "81.00", "negatives": "0", "sent_date": "1647520651", "url": "https://webneel.com/portrait-photography-inspiration-tips-beginners?m=2", "clicks": 0, "votes": "7", "status": "queued", "id": 3639503}, {"title": "", "content": "", "date": "1647520537", "karma": "0.00", "negatives": "0", "sent_date": "1647520537", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639504}, {"title": "https://ventsmagazine.com/2022/03/17/little-blue-g ummies-top-rated-reviews-real-or-fake-customer-rep ort/", "content": "<p><a href=\"https://ventsmagazine.com/2022/03/17/little-blue-gummies-top-rated-reviews-real-or-fake-customer-report/\"><strong>Little Blue Gummies&nbsp;</strong></a> As we age, our probabilities of growing gastrointestinal troubles growth. It is not unusualplace, however it's far crucial now no longer to disregard it. Your basic fitness is immediately associated with your stomach. This tool will make it simpler to cook. This complement lowers blood strain. Americans love it. Stress is turning into greater not unusualplace each day. It is crucial to hold a watch on it. Your mind may be capable of visit incredible lengths to enhance your mental well-being. This prescription carries crucial mind nutrients to help you to have a bright, lively thoughts for the relaxation of your life.</p><p>&nbsp;</p><p><a href=\"https://ventsmagazine.com/2022/03/17/little-blue-gummies-top-rated-reviews-real-or-fake-customer-report/\"><strong>https://ventsmagazine.com/2022/03/17/little-blue-gummies-top-rated-reviews-real-or-fake-customer-report/</strong></a></p>", "date": "1647520551", "karma": "-2.00", "negatives": "1", "sent_date": "1647520551", "url": "", "clicks": 0, "votes": "1", "status": "abuse", "id": 3639505}, {"title": "Navantia Y Kongsberg firman un memorando de entendimiento para el apoyo y la modernización de la clase Nansen (ENG)", "content": "En virtud del presente acuerdo, la empresa estatal NAVANTIA y KONGSBERG (51% de la empresa estatal), evaluarán formas de colaboración conjunta en el futuro apoyo a la modernización de las fragatas y con el objetivo final de proporcionar las mejores soluciones a las Fuerzas Armadas de Noruega.El sistema de combate Aegis del Nansen se basa en el radar de matriz por fases multifunción Spy-1F, una versión reducida del AN/SPY-1D utilizado en cruceros y destructores Aegis de la Armada de los EE. UU.", "date": "1647521277", "karma": "84.00", "negatives": "0", "sent_date": "1647521277", "url": "https://www.navalnews.com/naval-news/2022/03/navantia-and-kongsberg-sign-mou-for-nansen-class-support-and-modernization/", "clicks": 0, "votes": "7", "status": "queued", "id": 3639508}, {"title": "", "content": "", "date": "1647521061", "karma": "0.00", "negatives": "0", "sent_date": "1647521061", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639509}, {"title": "Condenado a pagar 90 millones por IPTV pirata y solo se le ocurre lanzar otros", "content": "Raro es el día en el que un servicio de IPTV pirata no se meta en serios problemas. Los operadores al mando de SetTV  ya se han enfrentado a pagar 90 millones de dólares por daños a la emisora DISH Networks. Por si no fuera poco, no se les han quitado las ganas de seguir lanzando más servicios de IPTV pirata.", "date": "1647521333", "karma": "19.00", "negatives": "0", "sent_date": "1647521333", "url": "https://www.adslzone.net/noticias/streaming-tv/condenado-pagar-90-millones-iptv-pirata-lanza-otros/", "clicks": 0, "votes": "9", "status": "queued", "id": 3639510}, {"title": "", "content": "", "date": "1647521203", "karma": "0.00", "negatives": "0", "sent_date": "1647521203", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639511}, {"title": "", "content": "", "date": "1647521208", "karma": "0.00", "negatives": "0", "sent_date": "1647521208", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639512}, {"title": "Prometen energía ilimitada sacándola de 20km. bajo tierra", "content": "JF CALERO  La empresa Quaise es una spin-off del MIT (Instituto Tecnológico de Massachussets) que promete algo rompedor: Usar el calor del interior de la tierra a gran escala para conectar, mediante una tecnología de excavación disruptiva, zonas hasta ahora inalcanzables para el ser humano, a grandes temperaturas, con una central térmica en superficie que pueda proporcionar energía limpia y virtualmente inagotable para toda la humanidad. (a partir del minuto 2 del vídeo)", "date": "1647521426", "karma": "-10.00", "negatives": "2", "sent_date": "1647521426", "url": "https://www.youtube.com/watch?v=Nc2XtidllPk", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3639513}, {"title": "El CIS da una remontada al PP a pesar de su crisis y Unidas Podemos sufre su división por la guerra de Ucrania", "content": "El Centro de Investigaciones Sociológicas (CIS) otorga una remontada al Partido Popular (PP) de más de dos puntos con respecto a la encuesta anterior, hasta el 23,8% de estimación de voto, a pesar de la crisis interna vivida por el partido en el último mes. El barómetro de marzo sitúa de nuevo al PSOE en cabeza, con un 31,5%, aprovechándose de una nueva bajada para Unidas Podemos, que sufre la división dentro de la formación por la postura sobre la guerra en Ucrania al perder dos puntos y situarse en el 11,8%.", "date": "1647521311", "karma": "22.00", "negatives": "0", "sent_date": "1647521311", "url": "https://www.20minutos.es/noticia/4972157/0/el-cis-da-una-remontada-al-pp-a-pesar-de-su-crisis-y-unidas-podemos-sufre-su-division-por-la-guerra-de-ucrania/", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3639514}, {"title": "Erradicar la tortura: ¡que viva la hipocresía!", "content": "El Relator Especial sobre la tortura, Nils Melzer denunció durante la presentación de su informe en la 49ª sesión del Consejo de Derechos Humanos que los gobiernos de todas las regiones del mundo aún no implementan de manera rutinaria la prohibición de la tortura y otros malos tratos. Si bien los gobiernos promueven fácilmente el respeto de los derechos humanos en otros Estados, rara vez, si acaso, muestran una voluntad política genuina para abordar las violaciones o deficiencias dentro de sus propias jurisdicciones.", "date": "1647521704", "karma": "52.00", "negatives": "0", "sent_date": "1647521704", "url": "https://www.elclarin.cl/2022/03/15/erradicar-a-la-tortura-que-viva-la-hipocresia/", "clicks": 0, "votes": "6", "status": "queued", "id": 3639515}, {"title": "Sindicatos y empresarios exigen medidas ante la violencia en los paros del transporte", "content": "En CCOO piden a Interior que actúe ante el aumento de las agresiones a asalariados, mientras CEOE convoca una reunión del sector para analizar la situación de desabastecimiento", "date": "1647521534", "karma": "107.00", "negatives": "0", "sent_date": "1647521534", "url": "https://www.epe.es/es/economia/20220317/piquete-huelga-transporte-sindicatos-exigen-medidas-violencia-13386402", "clicks": 0, "votes": "18", "status": "queued", "id": 3639516}, {"title": "", "content": "", "date": "1647521542", "karma": "0.00", "negatives": "0", "sent_date": "1647521542", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639517}, {"title": "Encuentran una 'Piscina sagrada' fenicia de hace 2500 años que servía para rastrear el movimiento de las estrellas", "content": "Diversas excavaciones en la histórica isla-ciudad de Motia han revelado la existencia de una gran piscina sagrada que los antiguos fenicios usaban con fines religiosos y para estudiar los movimientos de las estrellas, según revela una nueva investigación. Esta nueva investigación, publicada en la revista científica Antiquity, presenta una novedosa interpretación de una cuenca artificial (conocida como “kothon”) que fue descubierta en la antigua ciudad insular de Motia, al oeste de Sicilia. Los autores del nuevo artículo, dirigidos por...", "date": "1647521716", "karma": "79.00", "negatives": "0", "sent_date": "1647521716", "url": "https://es.gizmodo.com/encuentran-una-piscina-sagrada-fenicia-de-hace-2500-ano-1848665828", "clicks": 0, "votes": "23", "status": "queued", "id": 3639518}, {"title": "", "content": "", "date": "1647521673", "karma": "0.00", "negatives": "0", "sent_date": "1647521673", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639519}, {"title": "Alertan del &quot;gran impacto&quot; de huelga de transporte en distribución de cerveza", "content": "La asociación Cerveceros España ha alertado este jueves sobre el &quot;gran impacto&quot; en el suministro de esta bebida que pueden tener los &quot;graves incidentes&quot; registrados en algunas ciudades a raíz de la huelga de transportes.", "date": "1647521735", "karma": "12.00", "negatives": "0", "sent_date": "1647521735", "url": "https://es.investing.com/news/stock-market-news/alertan-del-gran-impacto-de-huelga-de-transporte-en-distribucion-de-cerveza-2227576", "clicks": 0, "votes": "22", "status": "queued", "id": 3639520}, {"title": "España, en situación de sequía meteorológica tras el segundo invierno más seco desde 1961", "content": "Las precipitaciones del pasado trimestre tan solo alcanzaron el 45% del valor normal. Solo el invierno de 2011-2012 fue más seco en toda la serie histórica. La mayor parte de las cuencas representativas y el conjunto de la península cerraron febrero en situación de sequía meteorológica. Las horas centrales del día fueron las más cálidas para un invierno desde que hay registros. La primavera astronómica, que comenzará el 20 de marzo, será más seca de lo normal en la vertiente atlántica y más calurosa de lo habitual en toda España.", "date": "1647634811", "karma": "1614.00", "negatives": "3", "sent_date": "1647522127", "url": "https://www.miteco.gob.es/es/prensa/ultimas-noticias/españa-en-situación-de-sequía-meteorológica-tras-el-segundo-invierno-más-seco-desde-1961/tcm:30-538270", "clicks": 0, "votes": "155", "status": "published", "id": 3639521}, {"title": "Saber quién es Putin escuchando a Putin", "content": "Que Estados Unidos haya cometido la temeridad de pretender instalarse a las puertas de Rusia no convierte a Putin, querido votante de izquierdas, en un símbolo de la lucha antiimperialista americana con su imperialismo de cercanía. Enfrentarse a Estados Unidos no convierte a Putin en comunista, señor ultraderechista. Si este es el motivo por el que te sientes hoy parte de la resistencia ucraniana, cámbiate de bando. Diga lo que diga Vicente Vallés, si jugamos a este juego, Putin es de los tuyos.", "date": "1647521989", "karma": "30.00", "negatives": "4", "sent_date": "1647521989", "url": "https://ctxt.es/es/20220301/Firmas/39112/Gerardo-Tece-Putin-desinformacion-ultraderecha-comunismo-propaganda.htm", "clicks": 0, "votes": "15", "status": "queued", "id": 3639522}, {"title": "Ucrania queda en segundo lugar de los Juegos Paralímpicos de Pekín", "content": "Ucrania se llevó a casa un increíble total de 29 medallas entre los dos únicos deportes en los que participó —el biatlón y el esquí de fondo—, quedando en segundo lugar en la clasificación general solo por detrás de China. En una impresionante demostración de talento, los atletas ucranianos obtuvieron 11 medallas de oro, 10 de plata y 8 de bronce, lo que supone la mejor actuación del país en los Juegos Paralímpicos de Invierno hasta la fecha.", "date": "1647521991", "karma": "50.00", "negatives": "1", "sent_date": "1647521991", "url": "https://mymodernmet.com/es/ucrania-juegos-paralimpicos-medallas/", "clicks": 0, "votes": "5", "status": "queued", "id": 3639525}, {"title": "Las aventuras de Miguel Strogoff envueltas en una tortilla de patata. Pedro Nebot", "content": "Aquella tarde, un incunable de tapa dura de Miguel Strogoff acabó iluminando mis pupilas, momento en el qué empezaba a leer, y en mi casa no se paginaba otra cosa que no fueran las aventuras de Los Cinco. Di por sentado que el book de Julio Verne acabó en la estantería de una vivienda de la calle Conde Altea.", "date": "1647522250", "karma": "31.00", "negatives": "0", "sent_date": "1647522250", "url": "https://valenciaplaza.com/las-aventuras-de-miguel-strogoff-envueltas-en-una-tortilla-de-patata", "clicks": 0, "votes": "2", "status": "queued", "id": 3639526}, {"title": "Andrei Makine: “Escupir a Rusia no ayudará a los ucranianos” (FR) traducido en segundo comentario", "content": "FIGAROVOX / ENTREVISTA - El académico franco-ruso, Premio Goncourt 1995, se angustia al ver a Ucrania transformada en un &quot;caldero de guerreros&quot;. Niega ser pro-Kremlin y lamenta una visión &quot;maniquea&quot; del conflicto &quot;que impide cualquier debate&quot;.", "date": "1647522607", "karma": "19.00", "negatives": "2", "sent_date": "1647522607", "url": "https://www.lefigaro.fr/vox/monde/andrei-makine-pour-arreter-cette-guerre-il-faut-comprendre-les-antecedents-qui-l-ont-rendue-possible-20220310", "clicks": 0, "votes": "39", "status": "queued", "id": 3639528}, {"title": "Tania González, de su cese en política: “Quiero volver a estar al 100% en mi profesión&quot;", "content": "“Hemos cambiado el sistema político de este país , estoy agradecida y orgullosa de ese primer Podemos”, manifiesta la exconcejala de Cambia Avilés en su despedida", "date": "1647522649", "karma": "75.00", "negatives": "0", "sent_date": "1647522649", "url": "http://www.lne.es/aviles/2022/03/17/tania-gonzalez-cese-politica-quiero-63944915.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3639529}, {"title": "La p*** manía de querer tener siempre razón", "content": "(...) Al imponer nuestros respectivos puntos de vista reafirmamos nuestra identidad individual como sujetos. Y es ese, por otra parte, uno de los fundamentales encantos de las redes sociales: que en ellas tratamos de reafirmarnos socialmente ante aquellos que han de ser espectadores de nuestro valor como personas. Tener la razón es simplemente un modo de hacer prevalecer el ego propio ante el ajeno. Es por ello que todo debate o discusión en redes no tiene mucho sentido, pues ninguno de ambos oradores dará la razón al otro.", "date": "1647522716", "karma": "106.00", "negatives": "0", "sent_date": "1647522716", "url": "https://ethic.es/2022/03/la-p-mania-de-querer-tener-siempre-razon/", "clicks": 0, "votes": "16", "status": "queued", "id": 3639530}, {"title": "Un nuevo estudio vincula las siestas prolongadas y frecuentes con un mayor riesgo de padecer Alzheimer", "content": "La investigación se ha realizado sobre más de mil voluntarios de unos 80 años. También muestra que un incremento de las siestas en personas ya enfermas indica un agravamiento de la patología.", "date": "1647522716", "karma": "25.00", "negatives": "1", "sent_date": "1647522716", "url": "https://www.eldiario.es/sociedad/estudio-vincula-siestas-prolongadas-mayor-riesgo-padecer-alzheimer_1_8835307.html?fbclid=IwAR0tuJPBMrSQ4sFcfTDeoKuiRxosAwCu16VeE3lE0s3j_GDmBJ4SAbj19m4", "clicks": 0, "votes": "15", "status": "queued", "id": 3639531}, {"title": "El nuevo telesilla de Cerler ha sido utilizado solo 10 días en esta temporada de esquí tras invertir más de 13 millones", "content": "No obstante, para este menguado rendimiento, algunos días el personal de la estación ha tenido que esforzarse en el transporte de nieve para rellenar la parte baja de la pista para poder llegar hasta la explanada de la roca de Troc, donde se ubica la estación base del telesilla. Así lo denuncia la Plataforma en Defensa de la Montañas: “Ni siquiera el uso fraudulento de los cañones de fabricación de nieve artificial, han podido paliar esta deficiencia.", "date": "1647523170", "karma": "117.00", "negatives": "5", "sent_date": "1647523170", "url": "https://arainfo.org/el-nuevo-telesilla-de-cerler-castanesa-ha-sido-utilizado-solo-10-dias-en-esta-temporada-de-esqui/", "clicks": 0, "votes": "19", "status": "queued", "id": 3639535}, {"title": "La información, el otro frente de guerra en Ucrania", "content": "La batalla por el relato en los medios de comunicación es todo un frente de guerra en los conflictos bélicos modernos. La información y la propaganda a menudo se confuden. Ucrania no es una excepción. Ese uso persuasivo de la información, destinado a minar la moral del enemigo mediante la guerra psicológica, pero también a imponer una cohesión social bélica en la retaguardia de las distintas partes implicadas, directa o indirectamente, genera un campo de batalla comunicativo más sutil pero no menos peligroso que la línea del frente.", "date": "1647523054", "karma": "79.00", "negatives": "0", "sent_date": "1647523054", "url": "https://www.elsaltodiario.com/guerra-en-ucrania/informacion-medios-comunicacion-frente", "clicks": 0, "votes": "16", "status": "queued", "id": 3639537}, {"title": "Derecho a reparar, el gran reto pendiente del consumo", "content": "El ministerio estudia implantar un 'índice de reparabilidad' para que el cliente sepa qué condiciones de arreglo tiene un producto", "date": "1647535226", "karma": "3059.00", "negatives": "0", "sent_date": "1647522899", "url": "https://www.eldiariomontanes.es/antropia/derecho-reparar-aparatos-electronicos-dia-consumidor-20220315160936-ntrc.html", "clicks": 0, "votes": "206", "status": "published", "id": 3639538}, {"title": "Mensaje de Arnold Schwarzenegger (ENG)", "content": "Amo al pueblo ruso. Por eso tengo que decirles la verdad. Por favor, vean el vídeo y compartan.", "date": "1647528004", "karma": "3180.00", "negatives": "42", "sent_date": "1647523100", "url": "https://twitter.com/Schwarzenegger/status/1504426844199669762", "clicks": 0, "votes": "258", "status": "published", "id": 3639539}, {"title": "'El acontecimiento', el peliculón sobre el aborto que provoca desmayos", "content": "La directora Audrey Diwan ganó el León de Oro en Venecia con un angustioso y durísimo filme sobre una joven decidida a interrumpir su embarazo en la Francia de 1963, basado en la novela autobiográfica de Annie Ernaux", "date": "1647523101", "karma": "91.00", "negatives": "0", "sent_date": "1647523101", "url": "https://www.elnortedecastilla.es/butaca/cine/acontecimiento-peliculon-sobre-20220317112808-ntrc.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3639540}, {"title": "Japón detecta 4 buques de transporte anfibio rusos navegando desde el Lejano Oriente viajando posiblemente hacia Europa (eng)", "content": "Así lo acaba de comunicar un portavoz del Ministerio de Defensa de Japón.", "date": "1647523379", "karma": "74.00", "negatives": "4", "sent_date": "1647523379", "url": "https://www.reuters.com/world/japan-spots-four-russian-amphibious-transports-sailing-far-east-2022-03-17/", "clicks": 0, "votes": "24", "status": "queued", "id": 3639541}, {"title": "La Guardia Civil multa a un &quot;diplomático&quot; de la &quot;República Errante Menda Lerenda&quot; residente en Lanciego", "content": "La actuación se saldó con la tramitación cuatro actas denuncias contra el conductor por importe de 2.001 euros y la retirada de 9 puntos de su permiso de conducir.", "date": "1647523244", "karma": "20.00", "negatives": "0", "sent_date": "1647523244", "url": "https://gasteizberri.com/2022/03/la-guardia-civil-multa-a-un-diplomatico-de-la-republica-errante-menda-lerenda-residente-en-lanciego/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3639542}, {"title": "Primo Radical. Entrevista a Matt Taibbi (inglés)", "content": "El galardonado autor y periodista Matt Taibbi vuelve al programa para hablar de la reciente censura que se ha producido en Estados Unidos y Europa en respuesta a la invasión rusa de Ucrania. Taibbi también comparte su opinión sobre por qué los izquierdistas antiguerra son tachados de &quot;derechistas&quot;, la amnesia política, el repentino fin de la pandemia y la perspectiva de una guerra nuclear.", "date": "1647523402", "karma": "34.00", "negatives": "2", "sent_date": "1647523402", "url": "https://www.youtube.com/watch?v=jV5GlmqeJ4A", "clicks": 0, "votes": "4", "status": "queued", "id": 3639543}, {"title": "Moda flamenca ¿Sabías que el traje de flamenca es la única indumentaria regional que evoluciona según la moda?", "content": "Un traje folclórico que no renuncia al glamour, y que todos los años se renueva con las aportaciones de excelentes diseñadores y diseñadoras de la industria de la moda flamenca. La combinación, ya lo verás, es aboslutamente irresistible.", "date": "1647523654", "karma": "21.00", "negatives": "6", "sent_date": "1647523654", "url": "https://www.visitasevilla.es/historia/moda-flamenca", "clicks": 0, "votes": "18", "status": "queued", "id": 3639544}, {"title": "", "content": "", "date": "1647523461", "karma": "0.00", "negatives": "0", "sent_date": "1647523461", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639545}, {"title": "Una nueva misión espacial penetrará en los oscuros túneles de la Luna", "content": "La Luna está repleta de pozos que, según los científicos, podrían conducir a enormes túneles: se cree que incluso podrían servir como habitáculos naturales en futuras colonias humanas. La Agencia Espacial Europea (ESA) ha diseñado un vehículo explorador especializado (Daedalus) para moverse en esos túneles y la misión estaría prevista para 2033.", "date": "1647524278", "karma": "23.00", "negatives": "0", "sent_date": "1647524278", "url": "https://www.epe.es/es/tendencias-21/20220317/nueva-mision-espacial-penetrara-oscuros-13387539", "clicks": 0, "votes": "10", "status": "queued", "id": 3639546}, {"title": "Una araña Carparachne aureoflava escapando de la avispa pompílida", "content": "La araña huye de las avispas pompílidas parásitas volteándose de lado y rodando por las dunas de arena a velocidades de hasta 44 vueltas por segundo.\n\nhttps://es.wikipedia.org/wiki/Carparachne_aureoflava", "date": "1647524182", "karma": "17.00", "negatives": "0", "sent_date": "1647524182", "url": "https://tresubresdobles.com/142822-2/", "clicks": 0, "votes": "1", "status": "queued", "id": 3639547}, {"title": "Gracias señora Marga", "content": "Tenía que ponerlo. Una mujer hablando de política en First Dates.", "date": "1647524207", "karma": "105.00", "negatives": "11", "sent_date": "1647524207", "url": "https://twitter.com/PabloIglesias/status/1504415232118173697?s=20&t=crs6_fJpltz8BGdAR1xeOw", "clicks": 0, "votes": "17", "status": "queued", "id": 3639548}, {"title": "", "content": "", "date": "1647524359", "karma": "0.00", "negatives": "0", "sent_date": "1647524359", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639549}, {"title": "La misión ExoMars queda suspendida [ENG]", "content": "Comunicado de la ESA: Como organización intergubernamental con el mandato de desarrollar y aplicar programas espaciales en pleno respeto de los valores europeos, deploramos profundamente las víctimas humanas y las trágicas consecuencias de la agresión contra Ucrania. Si bien reconoce el impacto en la exploración científica del espacio, la ESA está plenamente alineada con las sanciones impuestas a Rusia por sus Estados miembros.", "date": "1647524569", "karma": "25.00", "negatives": "0", "sent_date": "1647524569", "url": "https://www.esa.int/Newsroom/Press_Releases/ExoMars_suspended", "clicks": 0, "votes": "21", "status": "queued", "id": 3639550}, {"title": "La odisea de sobrevivir a Amazon: &quot;Promueve las desigualdades, la gentrificación y la precarización&quot;", "content": "Suena el timbre de casa y uno ya se imagina que será la aspiradora que compró ayer. O el cargador del teléfono que le hacía falta. O la camiseta blanca que, de repente, le...", "date": "1647524966", "karma": "-24.00", "negatives": "11", "sent_date": "1647524966", "url": "https://www.elmundo.es/papel/historias/2022/03/16/62320df0fdddff833d8b45c1.html", "clicks": 0, "votes": "7", "status": "discard", "id": 3639552}, {"title": "1,8 millones: El número de ucranianos que han huido a Polonia es igual a la población de Varsovia[ENG]", "content": "&quot;La gente que viene está un poco más conmocionada&quot; en comparación con los que llegaron antes después de la invasión, dijo Matthew Saltmarsh, portavoz de ACNUR. &quot;Han experimentado el conflicto de manera más directa en muchos casos. A menudo puede haber personas con menos medios, con menos apoyo financiero&quot;.La avalancha de llegadas es visible en Varsovia, voluntarios y empleados públicos anuncian: &quot;Las grandes ciudades de Polonia ya están saturadas. No tengas miedo de ir a pueblos más pequeños: son tranquilos y tienen buena infraestructura.&quot;", "date": "1647525583", "karma": "8.00", "negatives": "0", "sent_date": "1647525583", "url": "https://choice.npr.org/index.html?origin=https://www.npr.org/2022/03/16/1086687862/ukraine-refugees-warsaw?t=1647525085739", "clicks": 0, "votes": "10", "status": "queued", "id": 3639553}, {"title": "¿Cómo acabará Ucrania?¿Por qué Zelenski desiste de la OTAN? RESUMEN DEFINITIVO", "content": "Tras 20 días de invasión rusa en Ucrania, el presidente del país Zelenski ha comunicado a los Ucranianos que deben renunciar a su entrada en la OTAN. Al mismo tiempo, el ministro de exteriores ruso Lavrov ha anunciado que el acuerdo de paz está muy avanzado. ¿Qué ha cambiado para que Zelenski haya aceptado lo otrora inaceptable? ¿Quién gana, quién pierde y por qué?", "date": "1647525610", "karma": "-34.00", "negatives": "14", "sent_date": "1647525610", "url": "https://www.youtube.com/watch?v=1-YBFMbS5ME", "clicks": 0, "votes": "8", "status": "discard", "id": 3639555}, {"title": "Dos vocalas del CGPJ no han asistido presencialmente a más de la mitad de los plenos celebrados", "content": "Pilar Sepúlveda se ha conectado telemáticamente a 18 de los 27 plenos celebrados, a pesar de ser miembro de la comisión permanente con un sueldo de 122.000 euros anuales | Concha Sáez, que ejerce en un juzgado de Madrid, ha optado por la vía telemática en 25 de las 27 reuniones celebradas desde marzo de 2020 cobrando los 975 euros de dietas por asistencia", "date": "1647526244", "karma": "-26.00", "negatives": "8", "sent_date": "1647526244", "url": "https://mobile.twitter.com/La_SER/status/1504354139819720705", "clicks": 0, "votes": "4", "status": "discard", "id": 3639560}, {"title": "Fallece el astrofísico Eugene Parker, primer protagonista de la investigación sobre el sol", "content": "El científico estadounidense, considerado como uno de los físicos más importantes del siglo XX, fue el primero en elaborar teorías sobre la existencia del viento solar. Sus investigaciones ayudaron también la comunidad científica a entender la física detrás de los campos magnéticos en el espacio, y la dinámica del plasma. Murió este martes a la edad de 94 años.", "date": "1647578712", "karma": "83.00", "negatives": "0", "sent_date": "1647526414", "url": "https://www.france24.com/es/ee-uu-y-canadá/20220317-eugene-parker-fisico-viento-solar", "clicks": 0, "votes": "26", "status": "published", "id": 3639561}, {"title": "El Diario.es despide a una periodista 36 horas después de ser contratada", "content": "Una periodista cuenta en sus redes sociales que tras anunciar su fichaje en eldiario.es, su contratación duró menos de dos días. Tras la firma de contrato, la llamaron diciendo que no superó el periodo de prueba &quot;sin ninguna explicación&quot;. Según responde el periódico a PRnoticias se debe a que la joven no encajó&quot; en la filosofía del medio cuando fue becaria", "date": "1647526458", "karma": "-24.00", "negatives": "8", "sent_date": "1647526458", "url": "https://prnoticias.com/2022/03/17/precariedad-en-algunos-medios-despedida-36-horas-despues-de-ser-contratada/", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3639562}, {"title": "El socialista José Zaragoza escucha a Feijóo y se da cuenta que comete el mismo error que Casado", "content": "En un tuit, Zaragoza ha recordado que “Casado pidió bajar el IVA en Canarias” cuando “en Canarias no existe el IVA” y ha traído a colación aquella afirmación para ponerla en el mismo sitio que esta reciente del dirigente gallego. ” Feijóo pide bajar el IVA del gasoil agrícola y pesquero. El gasoil agrícola y pesquero no pagan IVA”, ha escrito el diputado barcelonés.", "date": "1647526468", "karma": "91.00", "negatives": "6", "sent_date": "1647526468", "url": "https://www.huffingtonpost.es/entry/el-socialista-jose-zaragoza-escucha-a-feijoo-y-se-da-cuenta-que-comete-el-mismo-error-que-casado_es_62331c34e4b0c727d479fc04", "clicks": 0, "votes": "26", "status": "queued", "id": 3639563}, {"title": "Victoria Federica, su primera portada para ELLE España", "content": "La primera entrevista que concede Victoria Federica en su vida ha sido para la revista ELLE. Habla de su familia, de su vida, su pasión por la moda y su futuro. Mi abuelo es mi persona favorita del mundo. A nivel personal es un referente.", "date": "1647526413", "karma": "-45.00", "negatives": "17", "sent_date": "1647526413", "url": "https://www.elle.com/es/star-style/el-estilo-de/a39365533/victoria-federica-primera-entrevista-elle-espana/", "clicks": 0, "votes": "4", "status": "discard", "id": 3639564}, {"title": "Cinco razones para una regularización extraordinaria de migrantes sin papeles", "content": "Más de medio millar de organizaciones sociales, empresariales, eclesiales, sindicales, académicas y políticas promueven una iniciativa legislativa popular para sacar de la sombra a 500.000 seres humanos.", "date": "1647526382", "karma": "12.00", "negatives": "6", "sent_date": "1647526382", "url": "https://ctxt.es/es/20220301/Firmas/39095/regularizacion-migrantes-sin-papeles-porcausa.htm", "clicks": 0, "votes": "3", "status": "queued", "id": 3639565}, {"title": "España sufrirá dentro de cinco años un déficit de 9.000 médicos", "content": "España sufrirá un déficit de 9.000 médicos en 2027, sobre todo en lo que atañe a titulados en medicina familiar y comunitaria. Si no cambian las cosas, las necesidades aumentarán, de manera que en 2035 faltarán 17.765 especialistas, lo que representa un incremento del 9% con relación a las dotaciones de 2021.", "date": "1647527162", "karma": "29.00", "negatives": "1", "sent_date": "1647527162", "url": "https://www.heraldo.es/noticias/nacional/2022/03/17/espana-sufrira-dentro-cinco-anos-deficit-medicos-1560410.html", "clicks": 0, "votes": "47", "status": "queued", "id": 3639568}, {"title": "India podría comprar petróleo y otras materias primas a Rusia", "content": "La India está considerando la posibilidad de aceptar una oferta de Rusia para comprar su petróleo y otras materias primas a precios reducidos dejando de lado el dólar estadounidense, informó este lunes Reuters citando dos funcionarios indios familiarizados con el asunto. (...) Asimismo, indicó que se está trabajando para establecer un mecanismo de comercio que permita sólo utilizar rupias y rublos. No obstante, no revelaron qué cantidades podrían moverse en dichas transacciones ni cuál sería el descuento ofrecido por Moscú a Nueva Delhi.", "date": "1647527377", "karma": "60.00", "negatives": "2", "sent_date": "1647527377", "url": "https://themexicopost.mx/?p=83977", "clicks": 0, "votes": "17", "status": "queued", "id": 3639570}, {"title": "Yaroslav Stetsko", "content": "[...] Bandera y Stetsko fueron enviados a Berlín y luego al campo de concentración Zellenbau-Sachsenhausen, donde se juntaron con presos políticos, tales como Kurt Schuschnigg, Édouard Daladier o Stefan Rowecki. <b>Stetskó se mantuvo allí hasta diciembre de 1944, y fue liberado cuando Alemania decidió formar el Ejército Nacional de Ucrania encabezada por el general Pavló Shandruk. </b>", "date": "1647527738", "karma": "25.00", "negatives": "6", "sent_date": "1647527738", "url": "https://es.wikipedia.org/wiki/Yaroslav_Stetsko", "clicks": 0, "votes": "6", "status": "queued", "id": 3639573}, {"title": "La ministra de Educación Universitaria de Venezuela se burla de las embarazadas evacuadas tras el bombardeo ruso de un hospital infantil en Ucrania: «Se salvaron para ir a modelar a una famosa marca»", "content": "Tibisay Lucena, expresidenta del Consejo Nacional Electoral (CNE) y ahora ministra de Educación Universitaria, se burló de las mujeres embarazadas que fueron víctimas del bombardeo ruso contra un hospital materno infantil en la ciudad de Mariúpol, Ucrania. La funcionaria opinó que esa información es “fake news”.  Lucena dijo que el fin de semana vio “mujeres embarazadas salvándose de un cruento bombardeo ruso para ir a modelar a una famosa marca”.", "date": "1647528061", "karma": "0.00", "negatives": "6", "sent_date": "1647528061", "url": "https://www.elnacional.com/venezuela/se-salvaron-para-ir-a-modelar-a-una-famosa-marca-tibisay-lucena-se-burla-de-embarazadas-evacuadas-tras-bombardeo-ruso-en-ucrania/", "clicks": 0, "votes": "15", "status": "queued", "id": 3639574}, {"title": "", "content": "", "date": "1647527880", "karma": "0.00", "negatives": "0", "sent_date": "1647527880", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639575}, {"title": "", "content": "", "date": "1647527884", "karma": "0.00", "negatives": "0", "sent_date": "1647527884", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639576}, {"title": "Teresa Ribera se gasta 100.000€ públicos para que sus trabajadores coman en restaurantes", "content": "El Ministerio para la Transición Ecológica y el Reto Demográfico se gastará 100.237,50 euros públicos para que sus empleados puedan comer en restaurantes. Teresa Ribera se gasta 100.000€ públicos para que sus trabajadores coman en restaurantes Moncloa", "date": "1647527982", "karma": "-69.00", "negatives": "13", "sent_date": "1647527982", "url": "https://www.moncloa.com/2022/03/17/teresa-ribera-gasta-restaurantes/", "clicks": 0, "votes": "5", "status": "discard", "id": 3639577}, {"title": "Feijoo no quiere saber nada de las normas de la RAE", "content": "Los nombres propios y apellidos a diferencia de lo que la gente considere sí tienen ortografía. Este es el caso del presidente de la Junta de Galicia, Alberto Núñez Feijoo, o Feijóo como el lo escribe. Y es que, parece que al político popular le importan bien poco las reglas de la RAE, el quiere destacar, diferenciarse del resto, y por eso le puso una tilde a su apellido, a pesar de que la forma correcta de escribirlo es sin el acento", "date": "1647528154", "karma": "-29.00", "negatives": "7", "sent_date": "1647528154", "url": "https://www.moncloa.com/2022/03/16/feijoo-se-no-quiere-saber-nada-de-las-normas-de-la-rae/", "clicks": 0, "votes": "3", "status": "discard", "id": 3639578}, {"title": "Líderes sociales y defensores de DDHH asesinados en Colombia en 2022", "content": "Este es el registro actualizado de los líderes sociales y defensores de DDHH asesinados en Colombia en lo que va del año 2022.", "date": "1647528284", "karma": "19.00", "negatives": "0", "sent_date": "1647528284", "url": "https://indepaz.org.co/lideres-sociales-defensores-de-dd-hh-y-firmantes-de-acuerdo-asesinados-en-2022/", "clicks": 0, "votes": "26", "status": "queued", "id": 3639579}, {"title": "Supuestos refugiados de Mariupol cuentan como el ejército ucraniano se negó a abrir los corredores verdes de la ciudad y disparó contra los civiles", "content": "Supuestos refugiados de Mariupol cuentan como el ejército ucraniano se negó a abrir los corredores verdes de la ciudad y disparó contra los civiles", "date": "1647528359", "karma": "-40.00", "negatives": "18", "sent_date": "1647528359", "url": "https://twitter.com/SDyorin/status/1504435929729146885", "clicks": 0, "votes": "10", "status": "discard", "id": 3639580}, {"title": "Feijóo asegura que si un padre mata a sus hijos &quot;no es violencia machista, es intrafamiliar&quot;", "content": "El presidente de la Xunta y próximo líder del PP, Alberto Núñez Feijóo, ha asegurado este jueves que la violencia machista y la intrafamiliar son &quot;dos tipos de violencia que existen&quot; y son &quot;perfectamente compatibles&quot;, tras lo que ha afirmado que si un padre mata a sus hijos &quot;no es violencia machista, es intrafamiliar&quot;. En Galicia está en vigor desde septiembre del año pasado una modificación de la ley para la prevención y el tratamiento integral para la violencia de género que contempla la inclusión de violencia vicaria, &quot;entendida como el homi", "date": "1647528206", "karma": "33.00", "negatives": "3", "sent_date": "1647528206", "url": "https://cadenaser.com/2022/03/17/feijoo-asegura-que-si-un-padre-mata-a-hijos-no-es-violencia-machista-es-intrafamiliar/", "clicks": 0, "votes": "15", "status": "queued", "id": 3639581}, {"title": "Memoria económica plan estratégico para la igualdad efectiva de mujeres y hombres 2022-2025", "content": "El III Plan Estratégico para la Igualdad Efectiva de Mujeres y Hombres (en adelante PEIEMH) recoge la agenda política en materia de igualdad para los próximos cuatro años (2022-2025). Elaborado por el Ministerio de Igualdad a través del Instituto de la Mujeres, sigue el mandato establecido en el artículo 17 de la Ley Orgánica 3/2007, de 22 de marzo, para la igualdad efectiva de mujeres y hombres (LOEIEMH).", "date": "1647528397", "karma": "83.00", "negatives": "3", "sent_date": "1647528397", "url": "https://www.inmujeres.gob.es/areasTematicas/AreaPlanificacionEvaluacion/docs/PlanesEstrategicos/Memoria_economica_2022_2025.pdf", "clicks": 0, "votes": "14", "status": "queued", "id": 3639583}, {"title": "Nueva York, su skyline y sus visitas imprescindibles", "content": "Si hay una ciudad en el mundo donde no te sientes forastero o te resulta familiar aunque sea la primera vez que la visitas, esa es sin duda Nueva York. El “skyline” más fotografiado del mundo, la ciudad que nunca duerme, la meca del turismo urbano, la urbe de más de 4.500 rascacielos, cosmopolita, seductora y multicultural. En breves pinceladas, la “Gran Manzana”.", "date": "1647528748", "karma": "-52.00", "negatives": "6", "sent_date": "1647528748", "url": "https://columnacero.com/cultura/64278/nueva-york-skyline-visitas-imprescindibles-turismo-rascacielos", "clicks": 0, "votes": "2", "status": "discard", "id": 3639584}, {"title": "", "content": "", "date": "1647528916", "karma": "0.00", "negatives": "0", "sent_date": "1647528916", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639585}, {"title": "El exlíder de Proud Boys, Enrique Tarrio, es el rostro moreno de la supremacía blanca (eng)", "content": "No debería sorprender que haya varios latinos nacionalistas blancos masculinos que hayan recibido una atención desproporcionada en los últimos años, pero en un país que sigue malinterpretando por qué la comunidad latina de EE. UU. está lejos de ser un monolito", "date": "1647529235", "karma": "114.00", "negatives": "1", "sent_date": "1647529235", "url": "https://www.msnbc.com/opinion/msnbc-opinion/former-proud-boys-leader-enrique-tarrio-serves-brown-face-white-n1291949?icid=msd_topgrid", "clicks": 0, "votes": "11", "status": "queued", "id": 3639586}, {"title": "El silencio de los intelectuales ante la atrocidad de la guerra", "content": "[Por Susan Sontag] En este texto no publicado en español y con evidentes paralelismos con la actualidad, la gran escritora estadounidense se ocupa del papel de los literatos en tiempos de guerra.", "date": "1647529310", "karma": "101.00", "negatives": "0", "sent_date": "1647529310", "url": "https://www.elconfidencial.com/cultura/2022-03-17/susan-sontag-obra-imprescindible_3392601/", "clicks": 0, "votes": "8", "status": "queued", "id": 3639587}, {"title": "Juan Zafra: «El reto es que no vivamos en la sociedad del bienestar solo unos pocos, sino que se extienda, porque es posible»", "content": "No existe una única etiqueta profesional para definir a Juan Zafra. Podría ser transperiodista, por ser de los primeros profesionales en hacer la transición a lo digital, pionero en la difusión del conocimiento tecnológico, y la persona que descubrió a todo Google, desde nuestro país, el valor del periodismo local. Hoy es director de la revista Telos, del Club Abierto de Editores, y participa en muchos otros proyectos. Se define como motor de transformación, es un activista del tecnoptimismo, y un eterno insatisfecho.", "date": "1647529402", "karma": "63.00", "negatives": "0", "sent_date": "1647529402", "url": "https://www.jotdown.es/2022/03/juan-zafra/", "clicks": 0, "votes": "5", "status": "queued", "id": 3639588}, {"title": "", "content": "", "date": "1647529503", "karma": "0.00", "negatives": "0", "sent_date": "1647529503", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639589}, {"title": "Se entrega en Sevilla el hombre acusado de matar a tiros a otro ayer en una emboscada en plaza de Alsacia", "content": "El hombre acusado de matar a tiros ayer miércoles a otro en la plaza de Alsacia de Madrid con la ayuda de segundo conductor se ha entregado esta madrugada en la Comandancia de la Guardia Civil de Sevilla", "date": "1647529758", "karma": "77.00", "negatives": "1", "sent_date": "1647529758", "url": "https://www.msn.com/es-es/noticias/espana/se-entrega-en-sevilla-el-hombre-acusado-de-matar-a-tiros-a-otro-ayer-en-una-emboscada-en-plaza-de-alsacia/ar-AAVbx6p", "clicks": 0, "votes": "9", "status": "queued", "id": 3639591}, {"title": "“Estaba enamorado de ti”: ‘Animales fantásticos’ saca por fin del armario a Dumbledore", "content": "Las connotaciones de su relación con Grindelwald habían sido hasta ahora eso, connotaciones. Los fans de la saga confirman así algo que JK Rowling siempre había dejado caer", "date": "1647529607", "karma": "41.00", "negatives": "7", "sent_date": "1647529607", "url": "https://www.20minutos.es/cinemania/noticias/estaba-enamorado-de-ti-animales-fantasticos-saca-por-fin-del-armario-a-dumbledore-4972294/", "clicks": 0, "votes": "10", "status": "queued", "id": 3639592}, {"title": "Ignorantes rusos vs americanos", "content": "Cada vez que me preguntan cómo los rusos pueden creerse las mentiras (de Putin sobre Ucrania)… les cuerdo que aquí (en EEUU) tenemos un 40% de la población convencida de que Trump ganó las elecciones en 2020.”  @juliaioffe periodista ruso-americana comentando la guerra en Ukrania.", "date": "1647529687", "karma": "12.00", "negatives": "2", "sent_date": "1647529687", "url": "https://twitter.com/Acyn/status/1504301184663764995?t=5U-6h9Hm2wg_HgaaYy-NxA&s=19", "clicks": 0, "votes": "24", "status": "queued", "id": 3639593}, {"title": "Representante mapuche en la Convención Constitucional de Chile dice que existe un país mapuche y respalda una visa para poder visitarlo", "content": "Siguen las repercusiones luego de los hechos que afectaron a la nueva ministra del Interior Izkia Siches mientras se dirigía a Temucuicui cuando su comitiva fue interceptada por desconocidos que realizaron disparos al aire, lo que motivó que la visita se interrumpiera. La constituyente representante del pueblo mapuche, Rosa Catrileo sobre los &quot;permisos&quot; que se deberían tener para poder visitarla  señaló que &quot;Temukuykuy está en el país Mapuche. Partir por ahí, conocer como se hace política en otros parajes es lo primero. La visa no es mala idea&quot;", "date": "1647530121", "karma": "106.00", "negatives": "0", "sent_date": "1647530121", "url": "https://www.t13.cl/noticia/convencion-constitucional/politica/convencional-dice-existe-pais-mapuche-y-eventual-visa-no-seria-mala-idea-16-03-2022", "clicks": 0, "votes": "18", "status": "queued", "id": 3639594}, {"title": "La presidenta de Moldavia exige la retirada de las tropas rusas de Transnistria", "content": "Transnistria es un estado separatista no reconocido ubicado entre el río Dniéster y la frontera entre Moldavia y Ucrania, que actualmente ha logrado situarse fuera del control del Gobierno de Chisinau, adquiriendo atributos propios de un Estado, incluyendo moneda, policía, ejército y servicio postal propios. Con la caída y la posterior desintegración de la Unión Soviética, y ante la posibilidad de Moldavia acabara siendo parte de Rumanía, varios distritos en la ribera oriental del Dniéster, de población mayoritariamente ruso parlante, proclamar", "date": "1647529971", "karma": "115.00", "negatives": "1", "sent_date": "1647529971", "url": "https://www.cope.es/actualidad/espana/noticias/moldavia--presidenta-moldavia-exige-retirada-las-tropas-rusas-transnistria-20220317_1973896", "clicks": 0, "votes": "55", "status": "queued", "id": 3639595}, {"title": "Polémica porque ElXokas gaste mensualmente casi el SMI en comida a domicilio", "content": "Su estimación apuntaba hacia los 900 euros mensuales, cifra que algunos usuarios han comparado con el Salario Mínimo Interprofesional de los españoles. &quot;Obviamente, es que es un dineral. Es un puto dineral. Es que no es barato pedir a domicilio, por eso vosotros no lo hacéis&quot;, empezaba a decir ElXokas con una sonrisilla en la cara. &quot;¿O es que acaso no lo haríais? Es que sois muy bocas. Lo gracioso de todo es que yo cocino mejor que vosotros pero no lo hago porque no tengo tiempo, entonces hago que alguien cocine por mí&quot;.", "date": "1647530285", "karma": "-75.00", "negatives": "20", "sent_date": "1647530285", "url": "https://www.marca.com/videojuegos/lo-mas-gaming/2022/03/16/6231d60e268e3e29448b45a4.html", "clicks": 0, "votes": "3", "status": "discard", "id": 3639596}, {"title": "Switchblade: los 100 drones &quot;kamikaze&quot; de EEUU que pueden dar la ventaja definitiva a Ucrania", "content": "100 drones 'kamikaze' modelo Switchblade, 9.000 proyectiles antiblindados (entre ellos 2.000 misiles Javelin más), 6.000 lanzacohetes antitanque de tipo AT-4 1.000 armas más ligeras para destruir vehículos acorazados,100 lanzagranadas, 5.000 rifles, 1.000 pistolas, 400 ametralladoras y 400 escopetas, así como más de 20 millones de balas y municiones para esas armas de fuego. Esto ha prometido Joe Biden Joe Biden a Ucrania para ayudarles a defenderse de los bombardeos rusos", "date": "1647530243", "karma": "45.00", "negatives": "7", "sent_date": "1647530243", "url": "https://www.elconfidencial.com/tecnologia/2022-03-17/switchblade-dron-kamikaze-eeuu-envia-guerra-contra-rusia_3393362/", "clicks": 0, "votes": "20", "status": "queued", "id": 3639597}, {"title": "", "content": "", "date": "1647530542", "karma": "0.00", "negatives": "0", "sent_date": "1647530542", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639598}, {"title": "Olga de Kiev, la reina Santa y vengativa que masacró a todos sus pretendientes", "content": "Patrona de las viudas y los conversos, esta monarca de origen vikingo fue una adoradora de Thor y Odín, que ahogó, quemó y enterró vivos a miles de sus enemigos en venganza por el asesinato de su marido. Años después se bautizó en Constantinopla. Su historia inspiró el personaje de Cersei Lannister en Juego de Tronos.", "date": "1647531570", "karma": "87.00", "negatives": "0", "sent_date": "1647531570", "url": "https://www.elmundo.es/loc/2022/03/12/622b3b96e4d4d820738b4587.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3639599}, {"title": "Ayuso. &quot;Está hablando una mujer. Cállense los de enfrente&quot;.", "content": "&quot;Está hablando una mujer. Cállense los de enfrente&quot;. &quot;La izquierda gestiona pobreza para luego vivir de ella &quot;.", "date": "1647531259", "karma": "106.00", "negatives": "9", "sent_date": "1647531259", "url": "https://twitter.com/rosabelmonte/status/1504400496332791817?t=BxU_dYXZBeV7CCla9aDaDg&s=09", "clicks": 0, "votes": "14", "status": "queued", "id": 3639600}, {"title": "Alemania subvencionará entre 30 y 40 céntimos por litro el consumo de combustible", "content": "El gobierno alemán tiene intención de ampliar este alivio al consumo del gas y los alimentos, aunque en el caso del gas parece claro que el principal problema no es el precio sino el peligro de caídas de suministro.", "date": "1647531158", "karma": "10.00", "negatives": "0", "sent_date": "1647531158", "url": "https://www.abc.es/economia/abci-alemania-subvencionara-entre-30-y-40-centimos-litro-consumo-combustible-202203161239_noticia_amp.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3639601}, {"title": "El paro de Plataforma, qué piden y mi opinión como asalariado - El Camionero Ácrata", "content": "Opinión del &quot;Camionero Ácrata&quot; sobre el actual paro patronal y sus reivindicaciones.", "date": "1647535203", "karma": "3855.00", "negatives": "16", "sent_date": "1647531622", "url": "https://www.youtube.com/watch?v=mNW6yqdKbRs", "clicks": 0, "votes": "259", "status": "published", "id": 3639603}, {"title": "Soldados y soldadas", "content": "Pedro Sánchez agradece a los &quot;soldados y soldadas&quot; su trabajo.", "date": "1647531460", "karma": "55.00", "negatives": "9", "sent_date": "1647531460", "url": "https://www.youtube.com/watch?app=desktop&v=PAPmIX3g5ns", "clicks": 0, "votes": "29", "status": "queued", "id": 3639604}, {"title": "", "content": "", "date": "1647531412", "karma": "0.00", "negatives": "0", "sent_date": "1647531412", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639605}, {"title": "El examen viral de sintaxis: nadie conoce a los Beatles", "content": "Preciado, “como llevo haciendo desde hace 30 años”, ofreció a sus jovenzuelos tres discos hace unas semanas: el último de Zahara, el de Alizzz y el del grupo de rock andaluz Derby Motoreta´s. Los chavales, en una votación abrumadora, se decantaron sin ninguna duda por el artista catalán. “No sabéis lo que habéis hecho”, avisó. “Esto es trap”,", "date": "1647531938", "karma": "84.00", "negatives": "0", "sent_date": "1647531938", "url": "https://elpais.com/opinion/2022-03-15/el-examen-viral-de-sintaxis-nadie-conoce-a-los-beatles.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3639607}, {"title": "Los sindicatos españoles, los únicos en la UE que no marchan contra el Gobierno", "content": "Retrasan y retienen movilizaciones, que plantean sólo contra empresas y &quot;el alza de precios&quot;, pero secundan al Gobierno. Un papel que contrasta con las reivindicaciones de las centrales sindicales de Reino Unido, Portugal, Francia e Italia. Los sindicatos españoles no han anunciado movilizaciones por la escalada de los precios hasta ahora, que han fijado para el 23 de marzo, justo el día antes del Consejo Europeo en el que el presidente del Gobierno confía en que se solucionen todos los males que afectan a los precios de la energía.", "date": "1647532331", "karma": "110.00", "negatives": "17", "sent_date": "1647532331", "url": "https://www.vozpopuli.com/economia_y_finanzas/sindicatos-unicos-ue-no-marchan-contra-gobierno.html", "clicks": 0, "votes": "24", "status": "queued", "id": 3639609}, {"title": "", "content": "", "date": "1647532667", "karma": "0.00", "negatives": "0", "sent_date": "1647532667", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639610}, {"title": "Sufre una agresión y es trasladado en taxi porque no había ambulancias en Jaén", "content": "Un joven se encuentra ingresado en estado grave, en el hospital de Jaén, tras sufrir una agresión hace diez días. En concreto, apunta la familia, el joven de 21 años volvía el pasado día 6 de marzo por la carretera de Madrid, sobre las seis de la mañana, después de salir de una discoteca, cuando sin mediar palabra fue agredido por otro chico", "date": "1647533360", "karma": "10.00", "negatives": "0", "sent_date": "1647533360", "url": "https://www.horajaen.com/2022/03/17/sufre-una-agresion-y-es-trasladado-en-taxi-porque-no-habia-ambulancias-en-jaen/", "clicks": 0, "votes": "12", "status": "queued", "id": 3639613}, {"title": "¿Ha muerto Wali, el francotirador más letal del mundo que ha ido a luchar a Ucrania contra los rusos?", "content": "Mientras medios rusos confirman su fallecimiento, los ucranianos aseguran que ya tiene en su haber 11 bajas", "date": "1647533337", "karma": "68.00", "negatives": "5", "sent_date": "1647533337", "url": "https://www.lne.es/internacional/2022/03/17/muerto-wali-francotirador-letal-mundo-guerra-ucrania-63952345.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3639614}, {"title": "Los mariscos, apreciables “tesoros” marinos", "content": "Según cuenta la historia, en el siglo XVIII, el italiano Giacomo Casanova, considerado un gran donjuán, comía 70 ostras al día, lo cual le permitía, decía él, tener un rendimiento sexual extraordinario.", "date": "1647533386", "karma": "19.00", "negatives": "2", "sent_date": "1647533386", "url": "https://www.cocinayvino.com/en-la-cocina/especiales/mariscos-tesoros-marinos/?amp=1", "clicks": 0, "votes": "2", "status": "queued", "id": 3639615}, {"title": "YO VOTO A VOX: Rafael Álvarez | Reportaje | El País Semanal", "content": "Un camionero que vive con temor a la inmigración en Níjar (Almería).", "date": "1647533622", "karma": "-21.00", "negatives": "18", "sent_date": "1647533622", "url": "https://www.youtube.com/watch?v=3RZmyizE5MA", "clicks": 0, "votes": "8", "status": "discard", "id": 3639616}, {"title": "", "content": "", "date": "1647533557", "karma": "0.00", "negatives": "0", "sent_date": "1647533557", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639618}, {"title": "El 'no' a la independencia de Cataluña llega al 53% y supera en 14 puntos al 'sí'", "content": "La ventaja del 'no' de la independencia de Cataluña sobre el 'sí' sigue ensanchándose. El Centre d'Estudis d'Opinió de la Generalitat catalana ha publicado este jueves una encuesta ómnibus anual efectuada a finales de 2021 que refleja que el 53,3% de los catalanes rechazan la secesión mientras que el 38,8% están a favor de un estado independiente. El último sondeo del Govern, en enero de 2021, situaba en cuatro puntos la diferencia a favor del 'no'.", "date": "1647534289", "karma": "62.00", "negatives": "0", "sent_date": "1647534289", "url": "https://www.epe.es/es/politica/20220317/encuesta-ceo-independencia-cataluna-llega-13387368", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3639619}, {"title": "Pagan 336,000$ por una carta pokemon rara de Charizard (eng)", "content": "Tras una disputada subasta se ha vendido por 336,000$ una carta de la primera edición de 1999 de pokemon. La numero 4 de la colección. Rel: https://www.meneame.net/story/la-crisis-pokemon", "date": "1647534618", "karma": "59.00", "negatives": "0", "sent_date": "1647534618", "url": "https://edition.cnn.com/2022/03/13/us/pokemon-charizard-auction-trnd/index.html?fbclid=IwAR3XXjj-T71l5lW-hDS0R6snk79RPPhSYXGU9GhWbFUg1G9x56j6oCHBiJo", "clicks": 0, "votes": "6", "status": "queued", "id": 3639622}, {"title": "Matanza de My Lai, un crimen sin castigo", "content": "En My Lai tuvo lugar una terrible masacre contra civiles desarmados perpetrada por el ejército estadounidense durante la guerra de Vietnam. A pesar del encubrimiento oficial, los hechos vieron la luz, pero ninguno de sus autores fue castigado.", "date": "1647534459", "karma": "58.00", "negatives": "1", "sent_date": "1647534459", "url": "https://historia.nationalgeographic.com.es/a/matanza-my-lai-crimen-sin-castigo_16451", "clicks": 0, "votes": "17", "status": "queued", "id": 3639623}, {"title": "El petróleo ruso se convierte en un &quot;apestado&quot;, excepto para el 'oportunista' Glencore, el rey suizo de las materias primas", "content": "Nadie quiere comprar el petróleo ruso, por eso es muy goloso aprovechar el diferencial con el barril de crudo Brent, ya de más de 20 euros.", "date": "1647534551", "karma": "85.00", "negatives": "2", "sent_date": "1647534551", "url": "https://www.elespanol.com/invertia/empresas/energia/20220317/petroleo-convierte-apestado-excepto-oportunista-glencore-materias/657684652_0.amp.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3639624}, {"title": "La historia detrás del coche fúnebre que sorprende a Lugo", "content": "El dueño de la empresa lucense Megaempeños Gol puso en marcha una vistosa campaña publicitaria que consiste en recorrer la capital al volante de un llamativo coche fúnebre en el que viaja un falso muerto vestido de novia, con patines y auriculares, está rotulado con la leyenda: &quot;¿Tienes un muerto? Nosotros la solución?&quot;", "date": "1647534618", "karma": "18.00", "negatives": "2", "sent_date": "1647534618", "url": "https://www.elprogreso.es/articulo/lugo/historia-detras-coche-funebre-que-sorprende-lugo/202203171659241564926.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3639625}, {"title": "", "content": "", "date": "1647534790", "karma": "0.00", "negatives": "0", "sent_date": "1647534790", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639627}, {"title": "El meme del meme: César Carballo se harta de los memes que le acusan de &quot;todólogo&quot;", "content": "Humor en twiiter. Tras la creación de memes que ponían al famoso doctor Carballo como especialista en volcanes, calimas, guerras mundiales... no tardó en nacer el meme del meme.", "date": "1647534953", "karma": "55.00", "negatives": "2", "sent_date": "1647534953", "url": "https://twitter.com/jordirico/status/1504470826942283788", "clicks": 0, "votes": "8", "status": "queued", "id": 3639628}, {"title": "Estados unidos libera reservas de oro y divisas de rusia por $117 millones(ruso)", "content": "Desde hace dos semanas, los medios de comunicación han estado discutiendo el tema del posible default de Rusia desde todos los lados.", "date": "1647535453", "karma": "86.00", "negatives": "6", "sent_date": "1647535453", "url": "https://www.kp.ru/daily/27377/4559635/", "clicks": 0, "votes": "30", "status": "queued", "id": 3639630}, {"title": "¿En qué consiste el estatus de neutralidad?", "content": "Kiev y Moscú dirimen la posibilidad de que Ucrania se declare militarmente neutral, un modelo que se inspire en el de otros países europeos, como Austria, Suecia o Finlandia. Entre las opciones para apaciguar a Rusia, la posibilidad de que Ucrania se declare militarmente neutral gana enteros. Se trata de uno de los requisitos que Moscú ha puesto sobre la mesa y cuya aplicación sobre el terreno tratan de dirimir los negociadores.", "date": "1647534976", "karma": "41.00", "negatives": "0", "sent_date": "1647534976", "url": "https://www.publico.es/internacional/consiste-estatus-neutralidad.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3639631}, {"title": "Los gozos y las sombras del gallego", "content": "Fraga unió al centro derecha y Feijóo soldará la derecha. La suya con la que tiene una nueva voz, más diestra, montaraz y castiza. El aún presidente de la Xunta ha dado la orden más trascendente de su vida, y del ciclo político actual, sin ser aún presidente del PP: permitir la entrada de Vox en un Gobierno. Feijóo está de gira para desmentir que es un hombre tranquilo. Cada día un lugar, casi cada mañana un exabrupto.", "date": "1647535131", "karma": "62.00", "negatives": "0", "sent_date": "1647535131", "url": "https://www.epe.es/es/politica/20220317/alberto-nunez-feijoo-limon-vinagre-13384602", "clicks": 0, "votes": "5", "status": "queued", "id": 3639632}, {"title": "Cristiano Ronaldo fue anulado por el Atlético y batió varios récords negativos en la Champions League", "content": "La frustración de Cristiano Ronaldo fue aún mayor, ya que esta eliminación supone además su primera temporada sin conquistar ni un solo título en 16 años. El Manchester United continúa de este modo con una sequía que hace que no lleguen nuevos trofeos a las vitrinas de Old Trafford desde que el banquillo lo ocupaba otro portugués: José Mourinho. El declive de Leo Messi en la Champions League parece ir de la mano del de Cristiano, una constante en las carreras de ambos futbolistas.", "date": "1647535130", "karma": "0.00", "negatives": "12", "sent_date": "1647535130", "url": "https://www.eurosport.es/futbol/champions-league/2021-2022/cristiano-ronaldo-disparos-a-porteria-manchester-united-atletico-eliminado-liga-campeones_sto8845832/story.shtml?fbclid=IwAR0eTNsv_FD4JbYLuyTdB5h_sb-339M27qYJrl6b28nb-SiQi3f-4wt8eIU", "clicks": 0, "votes": "6", "status": "queued", "id": 3639633}, {"title": "Hermann Tertsch cumple su condena en Twitter por relacionar al padre de Pablo Iglesias con un asesinato", "content": "El eurodiputado de Vox y periodista se ha visto obligado a publicar en su cuenta de Twitter el fallo de 2019 por el que se le condenó a un delito de intromisión ilegítima y vulneración del derecho al honor del padre del exvicepresidente, al que relacionó con un asesinato.", "date": "1647544502", "karma": "4076.00", "negatives": "12", "sent_date": "1647535085", "url": "https://www.eldiario.es/rastreador/hermann-tertsch-cumple-condena-twitter-relacionar-padre-pablo-iglesias-asesinato_129_8839714.html", "clicks": 0, "votes": "274", "status": "published", "id": 3639634}, {"title": "Los parones en la planta de Stellantis en Figueruelas ya afectan al Corsa", "content": "La planta del Grupo Stellantis en Figueruelas está sufriendo contínuos parones desde hace ya más de un año. Se  iniciaron acto seguido de su reapertura tras el cierre total con motivo del confinamiento por la pandemia y, a pesar de que después del verano parecía que la producción podía estabilizarse, la realidad está siendo muy distinta. La última ha sido esta misma semana, con la parada de los turnos de mañana y tarde de este viernes, que se extendienden también al lunes 14 y martes 15 de marzo.", "date": "1647535375", "karma": "50.00", "negatives": "0", "sent_date": "1647535375", "url": "https://www.hoyaragon.es/noticias-economia-empresa/parones-planta-stellantis-figueruelas-agravan-afectan-corsa/?fbclid=IwAR16PYZOd25m9qD6GRe7R2jyIaaYtPSlM7rnPWJ4EW4HN5VMxHEOhRmIbiE", "clicks": 0, "votes": "5", "status": "queued", "id": 3639635}, {"title": "El nuevo Start11 nos ofrece una mejor barra de tareas y Menú Inicio que el propio Windows 11", "content": "De entre los elementos de Windows con los que más interactúa el usuario, la barra de tareas y el Menú Inicio están sin duda ahí a la cabeza. Lamentablemente, con Windows 11 se hicieron unos cuantos cambios que a más de un usuario no gustaron, y además se perdieron funciones de la barra que llevaban décadas implementadas. Todo esto y más son cosas que el nuevo Start11 quiere solucionar. La última beta del programa de Stardock para personalizar la barra de tareas y el Menú Inicio en Windows 11 trae de regreso todo lo perdido y mucho más.", "date": "1647535739", "karma": "11.00", "negatives": "1", "sent_date": "1647535739", "url": "https://www.genbeta.com/windows/nuevo-start11-nos-ofrece-mejor-barra-tareas-menu-inicio-que-propio-windows-11", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3639636}, {"title": "La Policía alemana impide la entrada al país a la neonazi Isabel Medina Peralta", "content": "La Policía alemana ha impedido la entrada al país a la española Isabel Medina Peralta, líder del grupo neonazi Bastión Frontal, tras ser alertada por las autoridades españolas de su llegada a territorio germano, según informa el semanario 'Der Spiegel' en su página web.", "date": "1647535689", "karma": "-7.00", "negatives": "3", "sent_date": "1647535689", "url": "https://www.europapress.es/nacional/noticia-policia-alemana-impide-entrada-pais-neonazi-isabel-medina-peralta-20220317172831.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3639637}, {"title": "La calima obliga al gamberro que escribía «Lávalo guarro» en los coches a contratar personal de refuerzo", "content": "Tras trabajar durante 36 horas seguidas y acabar con una luxación en el hombro y una pequeña lesión en la muñeca, Ramón T., el gamberro que durante décadas se ha dedicado a escribir «Lávalo guarro» en los parabrisas de los coches, se ha visto obligado a contratar personal por primera vez. «Es por la calima… no puedo más, he estado a punto de dejarlo».", "date": "1647546619", "karma": "2654.00", "negatives": "5", "sent_date": "1647535976", "url": "https://www.elmundotoday.com/2022/03/la-calima-obliga-al-gamberro-que-escribia-lavalo-guarro-en-los-coches-a-contratar-personal-de-refuerzo/", "clicks": 0, "votes": "221", "status": "published", "id": 3639638}, {"title": "Vuelve la gripe: es la prueba definitiva de que hemos dado por finalizada la pandemia de covid", "content": "Ayer, Castilla y León entró oficialmente en epidemia de gripe. En Navarra ya hay más ingresos por gripe que por covid. Madrid ha empezado a detectar un repunte importante de los casos y, hoy mismo, la Generalitat de Cataluña ha mostrado su preocupación por la progresión &quot;vertical&quot; de casos y su temor por la población mayor y vulnerable. No es para menos. Es la primera vez que la gripe se vuelve epidémica desde hace dos años y eso conlleva muchísimo problemas, pero también una buena noticia: la pandemia, tal y como la conocemos, se ha acabado.", "date": "1647535949", "karma": "75.00", "negatives": "1", "sent_date": "1647535949", "url": "https://www.xataka.com/medicina-y-salud/vuelve-gripe-prueba-definitiva-que-hemos-dado-finalizada-pandemia-covid", "clicks": 0, "votes": "18", "status": "queued", "id": 3639639}, {"title": "El Gobierno moviliza a 15.000 policías por la huelga de transportistas y acusa a la &quot;ultraderecha&quot; de estar detrás del paro", "content": "Choque total entre el Gobierno y la Plataforma para la Defensa del Sector del Transporte de Mercancías por Carretera Nacional e Internacional, convocante de un paro indefinido que comenzó el pasado lunes y que amenaza con causar problemas de desabastecimiento en la cadena alimentaria. El Ministerio de Transportes ha comunicado que Interior ha movilizado a 15.000 agentes para &quot;reprimir&quot; las &quot;conductas violentas&quot; que, a su juicio, están llevando a cabo los organizadores de los paros con &quot;palos, piedras y clavos&quot;.", "date": "1647535961", "karma": "22.00", "negatives": "2", "sent_date": "1647535961", "url": "https://www.20minutos.es/noticia/4972276/0/el-gobierno-moviliza-a-15-000-policias-por-la-huelga-de-transportistas-y-acusa-a-la-ultraderecha-de-estar-detras-del-paro/", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3639640}, {"title": "Dos detenidos por lanzar objetos puntiagudos en la A-66 a la altura de Pola de Lena", "content": "La Guardia Civil ha detenido la pasada madrugada, coincidiendo con la cuarta jornada de huelga indefinida en el transporte de mercancías por carretera, a dos individuos por lanzar objetos puntiagudos sobre los camiones que circulaban por la autovía A-66, a su paso por Pola de Lena. Esta huelga indefinida está convocada por una plataforma minoritaria y sin representación en la mesa de diálogo del sector con la Administración.", "date": "1647536111", "karma": "16.00", "negatives": "0", "sent_date": "1647536111", "url": "https://www.lavozdeasturias.es/noticia/asturias/2022/03/17/dos-detenidos-lanzar-objetos-puntiagudos-a-66-altura-pola-lena/00031647516580721602648.htm", "clicks": 0, "votes": "17", "status": "queued", "id": 3639641}, {"title": "Pablo Díaz, eliminado en primera ronda en el ‘Mundial de Pasapalabra’", "content": "El concursante tinerfeño sucumbió ante el chileno Egor Montecinos y muchos usuarios cuestionaron la igualdad en la dificultad de las preguntas.", "date": "1647536143", "karma": "-7.00", "negatives": "5", "sent_date": "1647536143", "url": "https://as.com/tikitakas/pablo-diaz-eliminado-en-primera-ronda-en-el-mundial-de-pasapalabra-y-las-redes-arden-n/?outputType=amp", "clicks": 0, "votes": "2", "status": "queued", "id": 3639642}, {"title": "Nadie nace en un cuerpo equivocado", "content": "Hace unos días, mientras cenaba en casa de unos amigos, su hijo de trece años me contaba que le habían dado una charla en el Instituto sobre transexualidad en la que afirmaron que el sexo no es binario, que existe un intersexualidad, que nadie nace hombre o mujer y que solo uno puede sentir y determinar su verdadera esencia e identidad. Ideas todas que, por cierto, se encuentran a la base de la «ley trans», promovida por la ministra Irene Montero, que pretende permitir la autodeterminación de género.", "date": "1647536396", "karma": "40.00", "negatives": "19", "sent_date": "1647536396", "url": "https://migijon.com/nadie-nace-en-un-cuerpo-equivocado/?fbclid=IwAR3DGwYX8I-moCM12XDVSarjpzwHfTFuIUCXLXg5km2TBWSCizXiAnGC-w4", "clicks": 0, "votes": "47", "status": "queued", "id": 3639643}, {"title": "La banca procesa el pago pendiente de la deuda soberana rusa", "content": "JP Morgan ha recibido del Tesoro ruso en pago en dólares para abonar el cupón de los bonos soberanos cuyos intereses deberían haber sido abonados el miércoles, según las agencias Reuters y Bloomberg citando fuentes del mercado. JP Morgan, es el banco corresponsal que Rusia utilizaba para enviar los bonos en dólares y, según sus fuentes, éste habría remitido el abono a Citi, que es el banco agente encargado de ejecutar los pagos. El pago fue recibido en dólares estadounidenses.", "date": "1647536852", "karma": "37.00", "negatives": "1", "sent_date": "1647536852", "url": "https://cincodias.elpais.com/cincodias/2022/03/17/mercados/1647534326_848057.html", "clicks": 0, "votes": "5", "status": "autodiscard", "id": 3639645}, {"title": "El sector lácteo alerta de que ya se nota el desabastecimiento en los supermercados", "content": "El desabastecimiento de leche y de productos lácteos &quot;se está notando ya&quot; en los lineales de los supermercados &quot;a causa del bloqueo del transporte&quot;, según la interprofesional (Inlac) que reúne a los productores y a la industria. Esta asociación ha indicado que la huelga de transportes &quot;provoca el colapso de ganaderías y fabricantes&quot;, además de ese desabastecimiento, según ha señalado en un comunicado en el comienzo de esta primera jornada de parada anunciada en la industria láctea.", "date": "1647537730", "karma": "93.00", "negatives": "0", "sent_date": "1647537730", "url": "https://www.efe.com/efe/espana/economia/el-sector-lacteo-alerta-de-que-ya-se-nota-desabastecimiento-en-los-supermercados/10003-4763241", "clicks": 0, "votes": "7", "status": "queued", "id": 3639649}, {"title": "Kiev resiste mientras el avance de las tropas rusas se estanca", "content": "El Instituto de Estudios de la Guerra, un influyente 'think-tank' que hace seguimiento de los movimientos militares desde el principio de la invasión, ve poco probable que Rusia logre cercar la capital ahora", "date": "1647537865", "karma": "104.00", "negatives": "7", "sent_date": "1647537865", "url": "https://www.eldiario.es/internacional/theguardian/kiev-resiste-avance-tropas-rusas-estanca_1_8838637.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3639650}, {"title": "El canal de Telegram 'Médicos por la Verdad Argentina': de desinformar sobre la COVID-19 a difundir bulos a favor de Putin", "content": "Médicos por la Verdad Argentina’, canal con más de 90.000 suscriptores. El 5 de marzo se posicionó abiertamente “a favor de las firmes medidas adoptadas por el presidente Putin” y declaró que el “valeroso ejército patriota ruso” estaba luchando contra “los enemigos de la humanidad”. Este, aunque es el más claro, no es el primer mensaje sobre Putin y la invasión a Ucrania compartido en este canal: el primer día que Rusia bombardeó Ucrania, el 24 de febrero, este grupo conspiracionista dijo que “los patriotas rusos invadieron Ucrania: ‘la sede…", "date": "1647537995", "karma": "34.00", "negatives": "8", "sent_date": "1647537995", "url": "https://maldita.es/malditobulo/20220317/medicos-verdad-argentina-covid-putin/", "clicks": 0, "votes": "19", "status": "queued", "id": 3639651}, {"title": "La ministra de Justicia asegura que Dolores Delgado no puede ser cesada por el 'caso Stampa'", "content": "La ministra de Justicia ha asegurado  que la fiscal general del Estado no puede ser cesada, tal y como lo han pedido dos asociaciones de fiscales que reprochan que Delgado no se haya abstenido en el denominado 'caso Stampa', relativo a las diligencias de investigación que se siguieron contra el ex fiscal del 'caso Villarejo' Ignacio Stampa por un presunto delito de revelación de secretos. ▋ Relacionada: http://menea.me/26002 [[  El TSJ condena en costas a la Fiscalía General del Estado por negar a Stampa la documentación de su caso]]", "date": "1647538429", "karma": "89.00", "negatives": "0", "sent_date": "1647538429", "url": "https://www.heraldo.es/noticias/nacional/2022/03/16/llop-asegura-que-delgado-no-puede-ser-cesada-por-el-caso-stampa-1560301.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3639652}, {"title": "Poema de Jorge Luis Borges", "content": "<p>No quedar&aacute; en la noche una estrella.</p><p>No quedar&aacute; la noche.</p><p>Morir&eacute; y conmigo la suma</p><p>del intolerable universo.</p><p>Borrar&eacute; las pir&aacute;mides, las medallas,</p><p>los continentes y las caras.</p><p>Borrar&eacute; la acumulaci&oacute;n del pasado.</p><p>Har&eacute; polvo la historia, polvo el polvo.</p><p>Estoy mirando el &uacute;ltimo poniente.</p><p>Oigo el &uacute;ltimo p&aacute;jaro.</p><p>Lego la nada a nadie.</p><p><em>Jorge Luis Borges, El suicida (1975)</em></p><p><em>&#65279;</em><img src=\"https://old.meneame.net/backend/media?type=link&amp;id=3639653&amp;version=0&amp;ts=0&amp;image.jpeg\"></p>", "date": "1647553818", "karma": "117.00", "negatives": "0", "sent_date": "1647538267", "url": "", "clicks": 0, "votes": "8", "status": "published", "id": 3639653}, {"title": "", "content": "", "date": "1647538639", "karma": "0.00", "negatives": "0", "sent_date": "1647538639", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639654}, {"title": "La guerra en Ucrania puede cambiar todo", "content": "¿Te preocupa la guerra en Ucrania? No eres la única ni el único. El historiador Yuval Noah Harari nos provee contextos importantes sobre la invasión rusa, incluyendo la larga historia de resistencia, el espectro de la guerra nuclear y su punto de vista sobre porqué, aún cuando Putin gane todas sus batallas militares, ya perdió la guerra. (Esta conversación, presentada por el curador global de TED, Bruno Giussani, fue parte de un evento de TED Membership el 1 de marzo de 2022. Visite ted.com/membership para convertirse en miembro de TED.", "date": "1647538786", "karma": "68.00", "negatives": "2", "sent_date": "1647538786", "url": "https://www.ted.com/talks/yuval_noah_harari_the_war_in_ukraine_could_change_everything?language=es", "clicks": 0, "votes": "8", "status": "queued", "id": 3639655}, {"title": "El ciberacoso provoca el suicidio del influencer trans Paulo Vaz", "content": "En las últimas horas, el ciberacoso se ha llevado otra vida por delante, la de Paulo Vaz, policía e influencer trans. El creador de contenido brasileño, que tenía más de 200 mil seguidores en Instagram, llevaba más de tres semanas aguantando todo tipo de insultos y vejaciones en redes sociales tras la filtración de un vídeo sexual con su pareja, el youtuber Pedro HMC.", "date": "1647538836", "karma": "21.00", "negatives": "2", "sent_date": "1647538836", "url": "https://www.marca.com/tiramillas/actualidad/2022/03/17/6233204e46163fe6138b45b1.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3639656}, {"title": "El problema de los capítulos demasiado largos en Netflix: ¿Quién tiene la culpa?", "content": "Ha pasado más de un mes del estreno de ‘¿Quién es Anna?’. A la velocidad que corren los tiempos actuales, estas cinco semanas equivalen a tres eventos cinematográficos, dos mejores series del año, unas elecciones autonómicas, una guerra y una tormenta de arena del Sahara, por lo que es normal no acordarse mucho de ella. La serie creada por Shonda Rhimes se convirtió en el penúltimo fenómeno seriéfilo de Netflix pero fue recibida con críticas moderadamente entusiastas que coincidían en un defecto: era demasiado larga.", "date": "1647538948", "karma": "9.00", "negatives": "2", "sent_date": "1647538948", "url": "https://www.fotogramas.es/series-tv-noticias/a39461417/capitulos-demasiado-largos-netflix-series-motivos/", "clicks": 0, "votes": "1", "status": "queued", "id": 3639657}, {"title": "Peter Godart: “Espero que lo positivo de este conflicto sea acabar con los combustibles fósiles”", "content": "“¿Cómo fuimos capaces de prosperar de manera equitativa y sostenible en el Antropoceno?”. Esta es la pregunta que intenta contestar Peter Godart (Ridgewood, Estados Unidos, 1992) en el departamento de Ingeniería Mecánica del prestigioso Instituto de Tecnología de Massachusetts (MIT) además de desarrollar soluciones energéticas libres de carbono. El investigador del MIT participa este jueves en la Fundación Ramón Areces en un simposio sobre energía y cambio climático.", "date": "1647539114", "karma": "33.00", "negatives": "0", "sent_date": "1647539114", "url": "https://www.elespanol.com/el-cultural/ciencia/20220317/peter-godart-espero-positivo-conflicto-combustibles-fosiles/657184532_0.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3639658}, {"title": "Históricas fotografías del acorazado Maine", "content": "Botado en 1889, el USS Maine había sido construido incorporando diversos avances de armamento que se introdujeron en los buques de guerra de la época. Sin embargo, su prolongado tiempo de construcción y los rápidos avances en la tecnología y tácticas navales llevó a que fuera considerado por muchos como un buque obsoleto casi inmediatamente después de ser terminado.", "date": "1647539256", "karma": "99.00", "negatives": "2", "sent_date": "1647539256", "url": "https://momentosdelpasado.blogspot.com/2022/03/historicas-fotografias-acorazado-maine.html", "clicks": 0, "votes": "30", "status": "queued", "id": 3639659}, {"title": "The Lancet: Estimación del exceso de mortalidad debido a la pandemia de COVID-19: análisis sistemático de la mortalidad relacionada con el COVID-19 para los años 2020 y 2021 [ENG]", "content": "Las estadísticas de mortalidad son fundamentales para la toma de decisiones en salud pública. La mortalidad varía según el tiempo y el lugar, y su medición se ve afectada por sesgos bien conocidos que se han exacerbado durante la pandemia de COVID-19. Este documento tiene como objetivo estimar el exceso de mortalidad por la pandemia de COVID-19 en 191 países y territorios, y 252 unidades subnacionales para países seleccionados, desde el 1 de enero de 2020 hasta el 31 de diciembre de 2021.", "date": "1647539412", "karma": "2.00", "negatives": "1", "sent_date": "1647539412", "url": "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)02796-3/fulltext", "clicks": 0, "votes": "12", "status": "queued", "id": 3639661}, {"title": "Desde la frontera con Ucrania: vivir a través Instagram y TikTok, incluso entre los refugiados", "content": "Lo primero que hace al cruzar la frontera es enviar un mensaje por Telegram a su hermano. Viktoria, de 32 años, ha logrado cruzar a Moldavia y huir de la guerra en Ucrania. A pocos kilómetros de allí, Pete, de 16, está a punto de emprender con su familia un largo viaje hasta Georgia. Les está contando a sus amigos por Instagram cómo planean llegar. “Quieren saber cómo lo haremos porque quizá ellos harán lo mismo y dejarán el país”. Liubov, de 31 años, hace la misma ruta pero al revés.", "date": "1647539495", "karma": "24.00", "negatives": "1", "sent_date": "1647539495", "url": "https://hipertextual.com/2022/03/frontera-con-ucrania-instagram-y-tiktok-refugiados", "clicks": 0, "votes": "4", "status": "queued", "id": 3639663}, {"title": "Roma victa est. Vida y viajes de  Alarico, el godo, conquistador  de  Atenas y Roma", "content": "La historia del Imperio Romano a finales del siglo IV y principios del V esta estrechamente ligada a la biografía de Alarico y esta, a su vez, la podemos resumir en la historia de sus viajes. Recorrió miles de kilómetros. Primero de Tracia a Macedonia, después llegó a las puertas de la imponente Constantinopla, la nueva Roma...Saqueó el norte de Italia, Liguria, Rávena y por fin, tras dos asedios fallidos, en el 410 entrará en Roma. Desde la Urbs desciende al sur, hasta Cosenza, donde en el 410 encontrará un final teñido de leyenda.", "date": "1647539776", "karma": "103.00", "negatives": "1", "sent_date": "1647539776", "url": "http://historiayromaantigua.blogspot.com/2022/03/roma-victa-est-vida-y-viajes-de-alarico.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3639664}, {"title": "Los jefes de servicio del hospital de Basurto (Bilbao) acusan al Gobierno vasco de «desmantelar» el hospital", "content": "36 de los 38 responsables de área aseguran en una carta que Salud quiere rebajar la calidad y llevar el centro «a la segunda división»", "date": "1647539951", "karma": "30.00", "negatives": "2", "sent_date": "1647539951", "url": "https://www.elcorreo.com/sociedad/salud/jefes-servicio-basurto-20220317211003-nt.html", "clicks": 0, "votes": "36", "status": "queued", "id": 3639665}, {"title": "El cohete SLS, listo para devolvernos a la Luna: hoy veremos su primera prueba de lanzamiento", "content": "Este jueves tiene lugar la primera prueba de lanzamiento del cohete SLS, que incluye un traslado hasta la plataforma de lanzamiento y la carga de combustible para comprobar que todo esté bien para el primer despegue real sin tripulación que se estima sea antes de mayo.", "date": "1647539973", "karma": "34.00", "negatives": "0", "sent_date": "1647539973", "url": "https://www.20minutos.es/tecnologia/actualidad/el-cohete-sls-listo-para-devolvernos-a-la-luna-hoy-veremos-su-primera-prueba-de-lanzamiento-4971508/", "clicks": 0, "votes": "9", "status": "queued", "id": 3639666}, {"title": "", "content": "", "date": "1647539918", "karma": "0.00", "negatives": "0", "sent_date": "1647539918", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639667}, {"title": "El mensaje de Schwarzenegger a los rusos para detener la guerra en Ucrania: &quot;No quiero que acabes como mi padre&quot;", "content": "El actor y político austriaco-estadounidense Arnold Schwarzenegger se ha dirigido al pueblo ruso para &quot;decirles la verdad sobre la guerra en Ucrania&quot; en un video publicado este jueves en las redes sociales, en el que denuncia la &quot;propaganda y desinformación&quot; del Kremlin. &quot;Sé que su gobierno les dijo que era una guerra para desnazificar Ucrania. ¿Desnazificar Ucrania? Eso no es cierto&quot;, asevera el exgobernador de California, que repite tener sólo &quot;cariño y respeto por el pueblo de Rusia&quot; en este largo vídeo de más de nueve minutos y subtitulado.", "date": "1647540015", "karma": "-17.00", "negatives": "5", "sent_date": "1647540015", "url": "https://www.elmundo.es/f5/comparte/2022/03/17/62335ed8fdddff932b8b45b8.html", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3639668}, {"title": "Senado de España, ¡aquí tienes mi orina!", "content": "Rezero lanza la campaña Senado de &quot;España, ¡aquí tienes mi orina&quot; para reivindicar la prohibición de tóxicos en envases alimentarios.", "date": "1647540369", "karma": "40.00", "negatives": "0", "sent_date": "1647540369", "url": "https://rezero.cat/es/senado-aqui-tienes-mi-orina/", "clicks": 0, "votes": "4", "status": "queued", "id": 3639669}, {"title": "Los beneficios de la calima que asola España: un importante fertilizante para el campo", "content": "El manto de polvo del Sahara que desde el lunes afecta a la Península ha ocasionado, además de unas imágenes inusuales en Madrid con estampas propias de paisajes lunares, un &quot;aumento exponencial&quot; de visitas a los servicios de urgencias por procesos respiratorios en el sureste del país. Pero no todas las consecuencias de esta calima son negativas: El polvo contiene hierro y fósforo, que fertilizan nuestros bosques, campos e incluso el mar. Son importantísimos abonos agrícolas, que los humanos usamos continuamente para fertilizar los terrenos.", "date": "1647546903", "karma": "1740.00", "negatives": "1", "sent_date": "1647540495", "url": "https://www.telemadrid.es/programas/buenos-dias-madrid/Los-beneficios-de-la-calima-que-asola-Espana-un-importante-fertilizante-para-el-campo-2-2433076677--20220317092733.html", "clicks": 0, "votes": "113", "status": "published", "id": 3639670}, {"title": "", "content": "", "date": "1647540423", "karma": "0.00", "negatives": "0", "sent_date": "1647540423", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639671}, {"title": "Los huelguistas respetarán la circulación de la leche de las granjas y los ganaderos recuerdan a la industria que por contrato deben recogerla", "content": "Unión de Uniones de Agricultores y Ganaderos, tras el comunicado emitido el pasado miércoles 16 por la Federación Nacional de Industrias Lácteas (Fenil) anunciando que paralizará su producción por culpa de la huelga de transportes, quiere mandar un mensaje tranquilizador al sector, que los huelgitas respetará la circulación de la leche de las granjas, y recordar a la industria láctea que por contrato está obligado a recoger esa leche aunque tenga problemas con los inputs para su tratamiento.", "date": "1647540847", "karma": "116.00", "negatives": "0", "sent_date": "1647540847", "url": "https://agroinformacion.com/los-huelguistas-repetaran-la-recogida-de-la-leche-de-las-granjas-y-los-ganaderos-recuerdan-a-la-industria-que-por-contrato-deben-recogerla/", "clicks": 0, "votes": "16", "status": "queued", "id": 3639672}, {"title": "Ramiro I de Aragón", "content": "En este artículo vamos a tratar la figura de Ramiro I (1006/1007-1063 d.C.), el primer rey de Aragón, aunque más adelante veremos que realmente nunca llegó a usar ese título.", "date": "1647549026", "karma": "1192.00", "negatives": "0", "sent_date": "1647540965", "url": "https://forodelahistoria.com/ramiro-i-de-aragon/", "clicks": 0, "votes": "81", "status": "published", "id": 3639674}, {"title": "Vecinos rinden su último adiós a un soldado ucraniano caído", "content": "Para entender si se espera que Putin esté en Ucrania, basta con mirar cómo los ucranianos entierran a un soldado muerto.", "date": "1647541300", "karma": "-73.00", "negatives": "14", "sent_date": "1647541300", "url": "https://twitter.com/jpartej/status/1504517309133725698", "clicks": 0, "votes": "6", "status": "discard", "id": 3639676}, {"title": "", "content": "", "date": "1647541568", "karma": "0.00", "negatives": "0", "sent_date": "1647541568", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639677}, {"title": "Una jueza abre diligencias por el cartel inclusivo de Fallas de una discoteca que incluye a una virgen", "content": "Mientras la ciudad se imbuye en la fiesta nocturna fallera con la amenaza de la lluvia, una jueza ha abierto diligencias tras una denuncia de la Fundación Española de Abogados Cristianos contra un cartel inclusivo de la sala en el que aparece una 'drag queen' caracterizada como la Virgen de los Desamparados, la conocida Geperudeta.", "date": "1647541741", "karma": "117.00", "negatives": "2", "sent_date": "1647541741", "url": "https://www.eldiario.es/comunitat-valenciana/jueza-abre-diligencias-cartel-inclusivo-fallas-discoteca-incluye-virgen-drag-queen_1_8834912.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3639678}, {"title": "Amazon Francia deja de vender productos de merchandising de los combatientes neonazis de Azov (fr)", "content": "En el sitio del gigante estadounidense, aparecieron accesorios estampados con el logotipo del regimiento Azov. Estos combatientes neonazis se enfrentan al ejército ruso. Al buscar la simple palabra clave &quot;Azov&quot; en Amazon.fr, aparecen docenas de productos, empezando por camisetas, tazas de café, pero también insignias en los colores del regimiento Azov. Encontramos un logotipo que se hace eco del de las Waffen-SS, visto en algunas camisetas, así como un logotipo muy inspirado en el de la 2.a División SS Das Reich, a como el símbolo del sol negro", "date": "1647541792", "karma": "111.00", "negatives": "1", "sent_date": "1647541792", "url": "https://www.bfmtv.com/amp/tech/guerre-en-ukraine-amazon-propose-des-produits-aux-couleurs-de-combattants-neonazis_AN-202203140236.html", "clicks": 0, "votes": "43", "status": "queued", "id": 3639679}, {"title": "Muere un ciclista de 57 años en Mazarrón tras ser atropellado y el conductor se da a la fuga", "content": "Un ciclista de 57 años murió este martes por la mañana en Cañada de Gallego, una pedanía del municipio de Mazarrón, tras ser atropellado por un vehículo que se dio a la fuga. La víctima era un hombre que iba de camino al trabajo a una empresa de la localidad.", "date": "1647541801", "karma": "51.00", "negatives": "2", "sent_date": "1647541801", "url": "https://www.laverdad.es/murcia/mazarron/muere-ciclista-anos-20220315083742-nt.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3639680}, {"title": "Los oligarcas rusos de repente se tornan ‘tóxicos’ para Moscú e Israel", "content": "Un buen número de oligarcas rusos judíos y no judíos han viajado a Israel desde el inicio de la guerra de Ucrania el 27 de febrero. Con fortunas gigantescas, buscan refugio para sus grandes inversiones, que a menudo son opacas o problemáticas. Aunque Estados Unidos ha advertido a Israel que debe poner coto a las actividades de los oligarcas en su territorio, las autoridades de Tel Aviv están evitando adoptar medidas.", "date": "1647541862", "karma": "102.00", "negatives": "1", "sent_date": "1647541862", "url": "https://www.publico.es/internacional/oligarcas-rusos-tornan-toxicos-israel.html", "clicks": 0, "votes": "27", "status": "queued", "id": 3639681}, {"title": "Los bolcheviques no se doblegaron ante la presión del Occidente colectivo", "content": "A veces se dice que esta presión del Occidente colectivo sobre Rusia no tiene precedentes. No creo. Los acontecimientos de hace un siglo atestiguan: hubo momentos para nosotros más severos. Me refiero al menos a la historia de 1918-1922.  Esto es lo que la Rusia soviética experimentó en esos años: Traduccion #1 Nota. Dejó la expresión &quot;Occidente colectivo&quot; para no tergiversar el espiritu del artículo.", "date": "1647542868", "karma": "10.00", "negatives": "1", "sent_date": "1647542868", "url": "https://www.fondsk.ru/news/2022/03/15/sto-let-genuezskoj-konferencii-uroki-dlja-rossii-segodnja-55781.html", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3639682}, {"title": "Británico va como voluntario médico a Ucrania, y en el contrato lo mandaban a luchar a primera línea de combate", "content": "Cuando Jake Priday se enteró que el presidente ucraniano estaba convocando a voluntarios para su legión de combatientes extranjeros, pensó en poner en práctica sus conocimientos médicos de sus años en el ejército británico. Pidió licencia de tres semanas donde trabajaba como profesor y con otros 15 voluntarios fue llevado al oeste de Ucrania. Les pidieron sus pasaportes, los ubicaron en una base del ejército y le pidieron firmar un contrato que por 230$ lo ligaba hasta el fin de la guerra. Además, debía estar en primera línea de combate.", "date": "1647552003", "karma": "2601.00", "negatives": "12", "sent_date": "1647542773", "url": "https://elcomercio.pe/mundo/europa/guerra-rusia-ucrania-voluntario-britanico-britanico-de-primeros-auxilios-renuncia-al-leer-su-contrato-que-lo-mandaba-a-luchar-en-primera-linea-rmmn-noticia/", "clicks": 0, "votes": "200", "status": "published", "id": 3639683}, {"title": "Guerra del agua entre Doñana y las explotaciones agrícolas y turísticas", "content": "Las lagunas de Doñana dependen de las aguas subterráneas, son puntos de descarga del acuífero y se inundan según las variaciones que sufre la capa freática a lo largo del año. Cuando las lluvias recargan el acuífero, el nivel de las aguas se eleva y aflora en superficie formando las lagunas, mientras que en verano la capa freática está más profunda y las lagunas se secan. El acuífero de Doñana, además de alimentar a las lagunas, sufre muchas extracciones. Las principales corresponden al agua que se utiliza para riegos.", "date": "1647542727", "karma": "3.00", "negatives": "0", "sent_date": "1647542727", "url": "https://theconversation.com/guerra-del-agua-entre-donana-y-las-explotaciones-agricolas-y-turisticas-179054", "clicks": 0, "votes": "7", "status": "queued", "id": 3639685}, {"title": "Agricultores de Castilla-La Mancha se comprometen a aumentar las hectáreas de girasol en la próxima campaña", "content": "Los productores de Castilla-La Mancha han mostrado su disposición y compromiso para aumentar la superficie del cultivo del girasol si la Unión Europea modifica la normativa y permite la siembra en parte de las 550.000 hectáreas de barbecho de rotación y barbecho SIE (superficie de interés ecológico) que en estos momentos deben dejarse sin cultivar en Castilla-La Mancha para cumplir con las exigencias de la Política Agraria Común.", "date": "1647542777", "karma": "98.00", "negatives": "0", "sent_date": "1647542777", "url": "https://albacetecapital.com/agricultores-de-castilla-la-mancha-se-comprometen-a-aumentar-las-hectareas-de-girasol-en-la-proxima-campana/", "clicks": 0, "votes": "10", "status": "queued", "id": 3639686}, {"title": "", "content": "", "date": "1647542841", "karma": "0.00", "negatives": "0", "sent_date": "1647542841", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639687}, {"title": "", "content": "", "date": "1647542843", "karma": "0.00", "negatives": "0", "sent_date": "1647542843", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639688}, {"title": "", "content": "", "date": "1647542850", "karma": "0.00", "negatives": "0", "sent_date": "1647542850", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639689}, {"title": "", "content": "", "date": "1647542858", "karma": "0.00", "negatives": "0", "sent_date": "1647542858", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639690}, {"title": "Tengo ganas de ti (Federico Moccia)", "content": "Reflexiones de la segunda novela leída de Federico Moccia: Tengo ganas de ti.", "date": "1647543020", "karma": "-59.00", "negatives": "6", "sent_date": "1647543020", "url": "https://www.pressdek.com/tengo-ganas-de-ti-federico-moccia-282", "clicks": 0, "votes": "1", "status": "discard", "id": 3639691}, {"title": "Estupor de Israel ante los neonazis ucranianos", "content": "La presencia, organizada por el Estado, de neonazis en el ejército ucraniano no es simplemente anecdótica, aunque es por ahora imposible precisar cuántos son. Pero sí es posible determinar la cantidad de víctimas. Ante la indiferencia de los medios de prensa y de los gobiernos occidentales, esos elementos han asesinado 14&nbsp;000 ucranianos en 8 años. Esa es una de las causas de la intervención militar rusa en Ucrania. Es la primera vez que Israel se ve frente a algo que podía creer inimaginable.", "date": "1647543028", "karma": "58.00", "negatives": "15", "sent_date": "1647543028", "url": "https://www.voltairenet.org/article215909.html", "clicks": 0, "votes": "43", "status": "queued", "id": 3639692}, {"title": "Leticia Asenjo, psicóloga y escritora: &quot;Hay que hacer talleres de chupar coños&quot;", "content": "La psicóloga y escritora Leticia Asenjo reivindica en esta entrevista la importancia y la necesidad de talleres para mejorar la habilidad del cunilingus.", "date": "1647543524", "karma": "4.00", "negatives": "3", "sent_date": "1647543524", "url": "https://www-vilaweb-cat.translate.goog/noticies/leticia-asenjo-shan-de-fer-tallers-de-llepar-conys/?_x_tr_sl=auto&_x_tr_tl=es&_x_tr_hl=es&_x_tr_pto=wapp", "clicks": 0, "votes": "15", "status": "queued", "id": 3639693}, {"title": "Hong Kong sufre de escasez de ataudes debido a la ultima ola de coronavirus [ENG]", "content": "Hong Kong se enfrenta a una escasez de ataúdes y ofrendas rituales de China continental a raíz de un cierre de una semana de Covid-19 en la vecina Shenzhen, lo que afecta aún más los servicios funerarios en la ciudad. Hong Kong se enfrenta a un promedio diario de 200 a 250 muertes relacionadas con el coronavirus desde principios de esta semana. “Solo quedan unos 300 ataúdes en Hong Kong, y se gastarán en dos o tres días”, dijo el presidente de la Industria funeraria.", "date": "1647543650", "karma": "97.00", "negatives": "0", "sent_date": "1647543650", "url": "https://www.scmp.com/news/hong-kong/society/article/3170711/coronavirus-hong-kong-facing-shortage-coffins-funeral", "clicks": 0, "votes": "10", "status": "queued", "id": 3639694}, {"title": "FOTOGALERÍA | Así ha sido la multitudinaria protesta de profesores en Barcelona", "content": "Ataúdes, consignas contra el sistema educativo y una gran afluencia de profesores en la manifestación del tercer día de huelga", "date": "1647543671", "karma": "90.00", "negatives": "0", "sent_date": "1647543671", "url": "https://www.metropoliabierta.com/el-pulso-de-la-ciudad/fotogaleria-multitudinaria-protesta-profesores-barcelona_51618_102.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3639696}, {"title": "Fuertes, caminos, puertos o acueductos: la columna vertebral del Imperio español fue la ingeniería", "content": "Los historiadores Felipe Fernández-Armesto y Manuel Lucena Giraldo publican una novedosa historia del Imperio español a través de las infraestructuras que conectaron el mundo.", "date": "1647560409", "karma": "1749.00", "negatives": "2", "sent_date": "1647543869", "url": "https://www.elespanol.com/el-cultural/historia/20220317/fuertes-caminos-puertos-acueductos-vertebral-imperio-ingenieria/657434339_0.html", "clicks": 0, "votes": "115", "status": "published", "id": 3639700}, {"title": "El hombre que salvó a Carlos III y predijo su reinado", "content": "Casi nadie le conocía hasta ahora pese a ser capaz de estar en dos sitios distintos al mismo tiempo, leer el alma de las personas, levitar o profetizar el futuro. Bautizado por mí como «El Padre Pío español», dadas sus sorprendentes semejanzas con el capuchino italiano canonizado por el Papa Juan Pablo II en 2002, fray Sebastián de Jesús Sillero constituye hoy otro vivo ejemplo del Evangelio. Su poder intercesor ha hecho posible, como sucedió en su día con el Padre Pío", "date": "1647544243", "karma": "31.00", "negatives": "0", "sent_date": "1647544243", "url": "https://www.larazon.es/cultura/historia/20220315/tgbb6c6ahffe5h3p4qh6oaaat4.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3639701}, {"title": "Cómo va la guerra", "content": "Va mal, por supuesto, rematadamente mal, con civiles ucranianos muriendo bombardeados, heridos, padeciendo asedios inhumanos como en Mariupol y huyendo en masa a Europa – ya han llegado dos millones y medio y subiendo… Pero la capacidad de destrucción de la artillería y aviación rusa no esconde el tremendo fracaso militar de su ofensiva. Posiblemente Putin no decidió invadir hasta un par de días antes de hacerlo pero, en todo caso, no se lo comunicó a su Estado mayor hasta el último momento...", "date": "1647544562", "karma": "17.00", "negatives": "1", "sent_date": "1647544562", "url": "http://debatecallejero.com/como-va-la-guerra/", "clicks": 0, "votes": "13", "status": "queued", "id": 3639704}, {"title": "Ministerio de Asuntos Exteriores de Ucrania comparte imágenes en Twitter de los resultados de un bombardeo ucraniano en Donetsk [EN]", "content": "&quot;Puede que no entiendas el idioma, pero el dolor en los rostros de estas personas es evidente para todos.&quot;", "date": "1647545018", "karma": "78.00", "negatives": "8", "sent_date": "1647545018", "url": "https://twitter.com/MFA_Ukraine/status/1504364531845373954", "clicks": 0, "votes": "25", "status": "queued", "id": 3639705}, {"title": "El Tribunal Constitucional de Perú ordena excarcelar a Alberto Fujimori", "content": "Tres magistrados del Tribunal Constitucional de Perú, con el voto dirimente del presidente del colegiado, han aceptado este jueves un hábeas corpus a favor de la excarcelación del expresidente Alberto Fujimori, condenado a 25 años de prisión por crímenes de lesa humanidad.El recurso fue presentado por el abogado Gregorio Parco, quien cuestionaba la prisión debido a que el expresidente “es una persona de 82 años, mal de salud, ya no es peligro para la sociedad”.", "date": "1647544970", "karma": "8.00", "negatives": "0", "sent_date": "1647544970", "url": "https://elpais.com/internacional/2022-03-17/el-tribunal-constitucional-de-peru-ordena-excarcelar-a-alberto-fujimori.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3639706}, {"title": "Estrella Galicia avisa que el paro del transporte puede detener su producción", "content": "Hijos de Rivera lleva sin recibir materias primas ni suministros básicos desde el pasado lunes en su fábrica de cerveza de Estrella Galicia y de sidras Maeloc, a raíz del paro en el transporte, &quot;lo que podría suponer la paralización total de la actividad fabril a partir de este viernes&quot;, 18 de marzo.", "date": "1647545028", "karma": "105.00", "negatives": "3", "sent_date": "1647545028", "url": "https://www.elespanol.com/quincemil/articulos/economia/hijos-de-rivera-avisa-que-el-paro-del-transporte-podria-suponer-la-paralizacion-de-su-fabrica", "clicks": 0, "votes": "22", "status": "queued", "id": 3639707}, {"title": "Maltrato animal en Canarias: tenía 6 perros con “delgadez severa” en su casa", "content": "Los agentes que se desplazaron al lugar pudieron comprobar la delgadez que presentaban casi todos los perros al observarlos en primera instancia, alguno de ellos incluso con caquexia –delgadez muy severa–, encontrándose en una perrera elaborada de obra y valla metálica. Antes estos casos de maltrato animal en Canarias, los efectivos de la Guardia Civil actuaron en el lugar.", "date": "1647545166", "karma": "107.00", "negatives": "1", "sent_date": "1647545166", "url": "https://diariodeavisos.elespanol.com/canariastequiero/2022/03/maltrato-animal-en-canarias-tenia-6-perros-con-delgadez-severa-en-su-casa/", "clicks": 0, "votes": "17", "status": "queued", "id": 3639708}, {"title": "La RAE explica el significado del termino 'crotolamo'", "content": "[C&amp;P] #RAEconsultas El término se emplea como parte de una pregunta...", "date": "1647545260", "karma": "56.00", "negatives": "1", "sent_date": "1647545260", "url": "https://twitter.com/RAEinforma/status/1504388765216907265", "clicks": 0, "votes": "8", "status": "queued", "id": 3639710}, {"title": "Perlas avinagradas", "content": "Cuenta Plinio el Viejo en uno de los tomos de su gran obra Historia Natural una anécdota muy curiosa entre la reina de Egipto, Cleopatra, y el general romano más famoso del momento, Marco Antonio. Resulta que Cleopatra quería impresionar a Marco Antonio para que se convirtiera en su aliado militar y político y, ya de paso, en su amante particular. Para ello se le ocurrió hacer una apuesta con el general romano, asegurándole que le invitaría al banquete más suntuoso y caro al que habría asistido en su vida.", "date": "1647545550", "karma": "112.00", "negatives": "0", "sent_date": "1647545550", "url": "https://culturacientifica.com/2022/03/17/perlas-avinagradas/", "clicks": 0, "votes": "13", "status": "queued", "id": 3639714}, {"title": "La OCU cree que la rebaja de la factura de la luz sería &quot;insignificante&quot; al limitar el mercado a 180 euros/MWh", "content": "La Organización de Consumidores y Usuarios (OCU) considera &quot;claramente insuficiente&quot; la propuesta de limitar a 180 euros el precio del megavatio/hora (MWh) en el mercado mayorista de la electricidad anunciada este jueves por la vicepresidenta tercera y ministra de Transición Ecológica, Teresa Ribera, y dice que la rebaja en la factura de la luz con esa medida sería &quot;insignificante&quot;.", "date": "1647545432", "karma": "18.00", "negatives": "0", "sent_date": "1647545432", "url": "https://www.europapress.es/economia/energia-00341/noticia-ocu-cree-rebaja-factura-luz-seria-insignificante-limitar-mercado-180-euros-mwh-20220317190259.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3639715}, {"title": "", "content": "", "date": "1647545446", "karma": "0.00", "negatives": "0", "sent_date": "1647545446", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639716}, {"title": "El 70% respalda el envío de armas a Ucrania y la mitad apoya que la OTAN intervenga si Rusia no desiste", "content": "El 70% de los españoles considera que la OTAN debe proporcionar armas a Ucrania para defenderse de la invasión rusa e incluso la mitad defiende que la Alianza Atlántica debería intervenir militarmente en ayuda de ese país si el Ejército de Vladimir Putin no se retira, según el barómetro del Centro de Investigaciones Sociológicas (CIS) correspondiente al mes de marzo.", "date": "1647545618", "karma": "85.00", "negatives": "5", "sent_date": "1647545618", "url": "https://www.20minutos.es/noticia/4972274/0/cis-el-70-respalda-el-envio-de-armas-a-ucrania-y-la-mitad-apoya-que-la-otan-intervenga-si-rusia-no-desiste/", "clicks": 0, "votes": "38", "status": "queued", "id": 3639717}, {"title": "Suspendida la misión ExoMars: la ESA confirma que no mandará su rover a Marte con ayuda de Rusia", "content": "La Agencia Espacial Europea ha decidido suspender la misión ExoMars debido a la “imposibilidad de llevar a cabo la cooperación en curso con Roscosmos”. Estaba previsto que el rover europeo Rosalind Franklin fuera lanzado en un cohete ruso en septiembre con la idea de llegar a Marte en junio de 2023.", "date": "1647545767", "karma": "-29.00", "negatives": "5", "sent_date": "1647545767", "url": "https://es.gizmodo.com/suspendida-la-mision-exomars-la-esa-confirma-que-no-ma-1848667058", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3639718}, {"title": "El NYT admite ahora que el portátil de Biden -falsamente llamado &quot;desinformación rusa&quot;- es auténtico (inglés)", "content": "Una de las campañas de desinformación más exitosas de la historia electoral moderna de Estados Unidos ocurrió en las semanas previas a las elecciones presidenciales de 2020. El 14 de octubre de 2020 -menos de tres semanas antes de que los estadounidenses se dispusieran a votar- el periódico más antiguo del país, The New York Post, comenzó a publicar una serie de informes sobre los negocios del favorito demócrata Joe Biden y su hijo, Hunter, en países en los que Biden, como vicepresidente, ejercía una influencia considerable...", "date": "1647558603", "karma": "2985.00", "negatives": "11", "sent_date": "1647546097", "url": "https://greenwald.substack.com/p/the-nyt-now-admits-the-biden-laptop", "clicks": 0, "votes": "217", "status": "published", "id": 3639719}, {"title": "España importa desde Rusia el 40-50% del concentrado de uranio que necesita el lobby nuclear", "content": "¿La energía nuclear ofrece ‘soberanía’ energética? Importamos de Rusia el 40% del concentrado de uranio La energía nuclear no es una solución viable pues requiere de un mineral poco disponible y que seguirá uniendo a España y la UE con Rusia: el uranio. Los datos de ENUSA (Empresa Nacional de Uranio) sitúan la dependencia de España de concentrados de uranio de Rusia en el 38,7% para 2020. Las sanciones a Rusia aprobadas por la UE no apuntan con seriedad a detener las importaciones de gas, petróleo, carbón ni mucho menos de uranio...", "date": "1647546460", "karma": "113.00", "negatives": "5", "sent_date": "1647546460", "url": "https://es.greenpeace.org/es/noticias/guerra-en-ucrania-viii-uranio-el-otro-negocio-de-putin-que-pagas-de-tu-bolsillo/", "clicks": 0, "votes": "33", "status": "queued", "id": 3639720}, {"title": "Un desarrollador indie español está haciendo su propio motor gráfico para un juego de estrategia histórica [ENG]", "content": "&quot;Pasé los últimos 5 años trabajando en mi propio motor gráfico de videojuegos en c ++, para hacer un juego de estrategia histórica realista centrado en la antigüedad [DRM Free + soporte de mods] (Birth of Cultures)&quot;", "date": "1647551409", "karma": "1809.00", "negatives": "0", "sent_date": "1647546594", "url": "https://9gag.com/gag/aOQegR3", "clicks": 0, "votes": "149", "status": "published", "id": 3639721}, {"title": "Adiós a ExoMars 2022. ¿Veremos algún día el rover Rosalind Franklin en Marte?", "content": "Era previsible. Poco después del comienzo de la invasión de Ucrania el pasado 24 de febrero, la Agencia Espacial Europea (ESA) anunció que probablemente habría que suspender el lanzamiento de la misión ExoMars 2022, que debía despegar el próximo 20 de septiembre mediante un cohete ruso Proton-M/Briz-M desde el cosmódromo de Baikonur. Y, hoy 17 de marzo, se ha confirmado lo peor: la misión ExoMars 2022 queda suspendida. El Consejo de la ESA ha ordenado al Director General de la agencia, el austriaco Josef Aschbacher, que (...)", "date": "1647546560", "karma": "-2.00", "negatives": "6", "sent_date": "1647546560", "url": "https://danielmarin.naukas.com/2022/03/17/adios-a-exomars-2022-veremos-algun-dia-el-rover-rosalind-franklin-en-marte/", "clicks": 0, "votes": "12", "status": "queued", "id": 3639722}, {"title": "La fantasía de todos los que llevan gafas: estos cristales se limpian solos y nunca se empañan", "content": "Las personas que llevan gafas siempre están luchando contra los mismos problemas, limpiar los cristales cuando se ensucian, evitar que se empañen cuando entran a establecimientos cerrados, e intentar colocarlas perfectamente para que no molesten con la mascarilla. Para poner remedio a estas situaciones, un grupo de científicos del Nanyang Technological University (NTU) de Singapur ha desarrollado unas gafas que no se empañan y se limpian solas.", "date": "1647546815", "karma": "51.00", "negatives": "0", "sent_date": "1647546815", "url": "https://www.20minutos.es/tecnologia/emprendimiento/la-fantasia-de-todos-los-que-llevan-gafas-estos-cristales-se-limpian-solos-y-nunca-se-empanan-4962831/", "clicks": 0, "votes": "9", "status": "queued", "id": 3639723}, {"title": "Operación Pokémon: El juez exculpa al exalcalde López Orozco en el caso de la ORA en Lugo y define como «grupo criminal» a Vendex", "content": "Empleaban lenguaje en clave para hablar de los sobres con dinero. El presunto fraude habría podido permitir un beneficio ilícito estimado de 13.600.000 euros, según el instructor. Se remitía por una empresa de transporte a A Coruña, a la atención del responsable del grupo Vendex en Galicia, «en un sobre blanco, oculto el dinero dentro de hojas del periódico deportivo Marca»", "date": "1647547029", "karma": "12.00", "negatives": "0", "sent_date": "1647547029", "url": "https://www.lavozdegalicia.es/noticia/lugo/lugo/2022/03/17/operacion-pokemon-juez-cierra-investigacion-concesion-ora-lugo-senala-linares-cargos-vendex/00031647524064065629870.htm", "clicks": 0, "votes": "12", "status": "queued", "id": 3639724}, {"title": "Los transportistas que protagonizan el paro se visibilizan en una caravana de 2.000 cabezas tractoras (Almería)", "content": "Desde mediodía una caravana de vehículos bajo la Plataforma para la Defensa del Sector del Transporte de mercancías atravesaba el Poniente y desde hace una hora la capital almeriense, según los cálculos de los organizadores suman unas 2.000 cabezas tractoras. Reivindican medidas como la prohibición de la contratación de los servicios de transporte por debajo de los costes de explotación y la de la carga y descarga por parte de los conductores y autónomos que realicen la conducción de sus vehículos, con entrada en vigor de manera inmediata.", "date": "1647547086", "karma": "98.00", "negatives": "1", "sent_date": "1647547086", "url": "https://www.diariodealmeria.es/finanzasyagricultura/caravana-transportistas-transporte-paro-huelga-almeria-platafroma-mercancias-video_0_1666035468.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3639725}, {"title": "Un recorrido por la vivienda tradicional de España", "content": "La península es, además de un vasto y diverso entorno geográfico, un mapa de ejemplos de arquitectura que ha sabido adaptarse: reinterpretando diferentes materiales, métodos técnicos y necesidades. En este sentido, la arquitectura vernácula en España, refiriéndonos exclusivamente a la vivienda o casa tradicional, goza tal vez de menor salud ahora que en sus mejores días; pero no cabe duda de que muchos son los casos que todavía siguen en pie o incluso manteniéndose como propuestas de espacios para habitar.", "date": "1647552309", "karma": "1234.00", "negatives": "1", "sent_date": "1647547166", "url": "https://www.plataformaarquitectura.cl/cl/913794/un-recorrido-por-la-vivienda-tradicional-de-espana", "clicks": 0, "votes": "89", "status": "published", "id": 3639726}, {"title": "", "content": "", "date": "1647547164", "karma": "0.00", "negatives": "0", "sent_date": "1647547164", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639728}, {"title": "", "content": "", "date": "1647547214", "karma": "0.00", "negatives": "0", "sent_date": "1647547214", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639730}, {"title": "Adif tendrá que pagar 176.000 euros a los padres de Lucía, la niña arrollada por un tren en Málaga", "content": "La sentencia reconoce la falta de colaboración de Adif en la búsqueda de la pequeña, ya que no suspendió el tráfico ferroviario para que fuera localizada.", "date": "1647554119", "karma": "2021.00", "negatives": "0", "sent_date": "1647547500", "url": "https://www.niusdiario.es/nacional/tribunales/condenan-adif-pagar-176000-euros-padres-lucia-vivar-nina-perdio-arrollada-tren-malaga_18_3299372856.html", "clicks": 0, "votes": "137", "status": "published", "id": 3639732}, {"title": "Feijóo se anticipa al Gobierno y aprueba en Galicia un bono adicional de 100 euros para que las familias de rentas bajas paguen la luz", "content": "La Xunta de Galicia ha consignado este jueves un paquete económico con tres medidas exprés para paliar los efectos de la subida de los costes energéticos, el alza de los precios de los cereales o la huelga de transportes. Por ejemplo, el anticipo de 200 millones de euros de la PAC a los agricultores y ganaderos. ¿Cómo? Con avales de la Xunta. Además, se ha aprobado también &quot;una tasa cero para descarga de pescado y utilización de pantalanes de toda la industria pesquera&quot;.", "date": "1647548061", "karma": "57.00", "negatives": "3", "sent_date": "1647548061", "url": "https://www.elmundo.es/espana/2022/03/17/62337567fc6c83a27d8b457c.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3639733}, {"title": "", "content": "", "date": "1647547986", "karma": "0.00", "negatives": "0", "sent_date": "1647547986", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639734}, {"title": "Congresista peruano: “Un niño puede sanar las cicatrices dejadas por los violadores”", "content": "El Congreso peruano declaró de interés nacional la conmemoración del “Día del Niño por Nacer” y el debate no estuvo exento de intervenciones polémicas. Entre ellas, el congresista de Acción Popular Pedro Martínez, quien se dirigió a las mujeres activistas y argumentó que el niño producto de una violación puede sanar las secuelas que dejan los violadores.", "date": "1647548539", "karma": "98.00", "negatives": "1", "sent_date": "1647548539", "url": "https://www.infobae.com/america/peru/2022/03/17/pedro-martinez-de-accion-popular-dice-que-los-ninos-pueden-curar-las-cicatrices-que-dejan-los-violadores/", "clicks": 0, "votes": "9", "status": "queued", "id": 3639735}, {"title": "Una mujer ucraniana echa la bronca a todo 'El programa de AR': &quot;Qué pena escucharos&quot;", "content": "Olga Tarnovska, al escuchar el pesimismo entre los tertulianos del magacín matutino de Telecinco, no dudaba en echar la bronca a todos y decir lo siguiente: &quot;Buenos días. Qué tristeza me da escucharos, qué gente de poca fe. Ucrania está deteniendo a un ejército muchísimo mayor que este y estáis hablando de nuestra derrota y de desintegración, por favor. Un poquito más de optimismo, que estamos aquí con las bombas y mucho más seguros de nuestra victoria que allí vosotros&quot;.", "date": "1647548982", "karma": "-110.00", "negatives": "18", "sent_date": "1647548982", "url": "https://www.elconfidencial.com/television/programas-tv/2022-03-14/ana-rosa-bronca-mujer-ucraniana_3391525/", "clicks": 0, "votes": "27", "status": "queued", "id": 3639737}, {"title": "Rusia quiere sustituir a McDonald's por la cadena rusa Uncle Vanya's", "content": "Tal y como ha avanzado Nexta, una agencia de noticias ucraniana, Uncle Vanya's pretende quedarse con la plantilla de trabajadores que tenía McDonald's, aunque estos también declararon en el comunicado citado anteriormente que no echarían a ninguno de sus 62.000 empleados contratados en Rusia.  La nueva propuesta, según parece, también quiere ofrecer precios más económicos y que su carta de fast food esté elaborada con alimentos solamente producidos en Rusia.", "date": "1647549256", "karma": "14.00", "negatives": "4", "sent_date": "1647549256", "url": "https://www.lavanguardia.com/comer/al-dia/20220317/8131410/rusia-sustituir-mcdonalds-cadena-uncle-vanyas-logo.html", "clicks": 0, "votes": "25", "status": "queued", "id": 3639739}, {"title": "El consejero de Ayuso que 'no ve pobres' cobra 107 mil euros y su Gobierno dejó sin gastar 32 millones en exclusión social", "content": "A alguien le dicen que en Madrid hay tres millones de pobres, pues ¿dónde están?&quot;, se pregunta Enrique Ossorio. Lo acompaña con un gesto no menos definitorio que su pregunta retórica: mira al suelo, buscando algo, pobres quizás.  Otro dato: Enrique Ossorio cobra más de 107 mil euros al año, según el portal de transparencia de la Comunidad. Y uno más: La Comunidad de Madrid dejó sin gastar 32,4 millones de euros en exclusión social durante el año 2020.", "date": "1647553202", "karma": "5852.00", "negatives": "6", "sent_date": "1647549396", "url": "https://www.publico.es/politica/consejero-ayuso-no-ve-pobres-cobra-107-mil-euros-gobierno-dejo-gastar-32-millones-exclusion-social.html", "clicks": 0, "votes": "370", "status": "published", "id": 3639740}, {"title": "", "content": "", "date": "1647549276", "karma": "0.00", "negatives": "0", "sent_date": "1647549276", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639741}, {"title": "Cómo Andre Agassi ganó a Boris Becker observando su lengua [ING]", "content": "Entrevista con André Agassi donde relata cómo venció a Boris Becker observando su lengua. &quot;El tenis es cuestión de resolución de problemas y atención a los detalles, a los más mínimos detalles. Empatía y percibir todo lo que te rodea&quot;. También relata la reacción de Boris cuando se lo contó tras su retirada mientras se tomaban una cerveza en el Oktoberfest. &quot;¡Es como si me leyera la mente!&quot; Le dijo Boris Becker a su mujer tras el partido.", "date": "1647550209", "karma": "53.00", "negatives": "1", "sent_date": "1647550209", "url": "https://www.youtube.com/watch?v=ja6HeLB3kwY", "clicks": 0, "votes": "17", "status": "queued", "id": 3639744}, {"title": "Brutal! Diputada de Podemos hunde al PP de Ayuso con esta intervención", "content": "Suprimir la sanidad universal para con la llegada de la pandemia abandonar a nuestros mayores como muebles inservibles mientras la Fiscalía está a por uvas. Eso es Ayuso.", "date": "1647550452", "karma": "-50.00", "negatives": "38", "sent_date": "1647550452", "url": "https://www.youtube.com/watch?v=abeavGustRE", "clicks": 0, "votes": "54", "status": "queued", "id": 3639746}, {"title": "Guerra de Ucrania – Día 22", "content": "La jornada de hoy ha sido, tal y como se esperaba, ha seguido la tónica de las anteriores, con un protagonismo casi total de la artillería. El general Graziano, Presidente del Comité Militar de la UE ha definido la situación actual de «pausa operativa«. Estén o no reorganizándose los rusos y preparándose para una guerra larga, o confíen en una posible salida negociada en las próximas semanas, el número de muertos en ambos bandos no deja de crecer y la destrucción provocada se ha llevado por delante poblaciones enteras.", "date": "1647556521", "karma": "1004.00", "negatives": "17", "sent_date": "1647550511", "url": "https://www.revistaejercitos.com/2022/03/17/guerra-de-ucrania-dia-22/", "clicks": 0, "votes": "96", "status": "published", "id": 3639747}, {"title": "El desgarrador vídeo sobre la invasión de Rusia a Ucrania que Zelenski mostró al Congreso de los EE.UU", "content": "La grabación incluía imágenes del país antes del inicio de la invasión junto a otras de víctimas de los ataques.", "date": "1647550763", "karma": "10.00", "negatives": "11", "sent_date": "1647550763", "url": "https://sevilla.abc.es/internacional/abci-desgarrador-video-sobre-invasion-ucrania-zelenski-mostro-congreso-eeuu-202203171600_noticia.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3639749}, {"title": "Cruzando el monte o vistiéndose de mujer: así intentan huir de la guerra los desertores ucranianos", "content": "Los hombres mayores de 18 años que no tengan más de tres hijo a cargo, sean viudos o presenten problemas de salud están obligados a quedarse en Ucrania para hacer frente a la invasión de Putin.", "date": "1647557720", "karma": "2291.00", "negatives": "4", "sent_date": "1647550880", "url": "https://www.lasexta.com/programas/lasexta-clave/cruzando-monte-vistiendose-mujer-asi-intentan-huir-guerra-desertores-ucranianos_2022031762339fece2af800001ef03cc.html", "clicks": 0, "votes": "173", "status": "published", "id": 3639750}, {"title": "Halcón en modo de caza no se ve afectado por el viento y la gravedad", "content": "Vídeo de un halcón manteniendo su posición en el aire.", "date": "1647551315", "karma": "15.00", "negatives": "0", "sent_date": "1647551315", "url": "https://www.reddit.tube/video/83c2cfd6ea0648bfb4a9cef71d3c1259bb9ef01f", "clicks": 0, "votes": "1", "status": "queued", "id": 3639752}, {"title": "Consejos de Ana Botín 1", "content": "Con el fin de ayudar a Ucrania y reducir el consumo energético, Ana Botín nos aconsejará cómo hacerlo en su sección Economía Doméstica con Ana Patricia Botín .", "date": "1647551334", "karma": "21.00", "negatives": "0", "sent_date": "1647551334", "url": "https://www.youtube.com/watch?v=v-jGGdX6pYA", "clicks": 0, "votes": "18", "status": "queued", "id": 3639753}, {"title": "Nueve países europeos se unen contra la &quot;competencia desleal&quot; de camioneros | Hemeroteca 2017", "content": "Los ministros de Transporte de nueve países europeos se reúnen el próximo martes en París para el lanzamiento de una &quot;alianza&quot; contra lo que llaman prácticas de &quot;competencia desleal&quot; en el transporte de mercancías por carretera. En la cita estarán los representantes de Alemania, Austria, Bélgica, Dinamarca, Francia, Italia, Luxemburgo, Noruega y Suecia, explicó hoy en un comunicado el departamento francés de Transportes, que subrayó que el sector del transporte por carretera se enfrenta a una &quot;competencia desleal&quot; causada por el &quot;dumping social", "date": "1647551555", "karma": "7.00", "negatives": "1", "sent_date": "1647551555", "url": "https://www.lavanguardia.com/vida/20170127/413761104256/nueve-paises-europeos-se-unen-contra-la-competencia-desleal-de-camioneros.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3639754}, {"title": "Las sangrientas orgías de Heliogábalo, el Emperador transexual", "content": "Gobernó tan sólo cuatro años y le bastó para ser el más extravagante del poder en su época. el Emperador Heliogábalo, considerado el primer transexual en el poder, tuvo un lugar destacado por sus excentricidades, pero fue olvidado durante años.", "date": "1647551910", "karma": "78.00", "negatives": "0", "sent_date": "1647551910", "url": "https://www.clarin.com/internacional/sangrientas-orgias-heliogabalo-emperador-transexual_0_Eo7z7rA9JB.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3639755}, {"title": "Un hombre interrumpe el acto de Feijóo en Oviedo para defender a Pablo Casado", "content": "&quot;La actitud que está teniendo ahora mismo viniendo aquí a dar este discurso es lo peor después de todo lo que ha hecho Pablo Casado por este partido&quot;. Son las palabras con las que un asistente a un acto de campaña del candidato a la presidencia del PP, Alberto Núñez Feijóo, ha querido defender a Pablo Casado en Oviedo.", "date": "1647552238", "karma": "113.00", "negatives": "2", "sent_date": "1647552238", "url": "https://www.elplural.com/politica/video-hombre-interrumpe-acto-feijoo-en-oviedo-defender-pablo-casado_286212102", "clicks": 0, "votes": "22", "status": "queued", "id": 3639756}, {"title": "Deslocalización del transporte: una práctica desleal que arrastra a todo el sector", "content": "La competencia desleal tira a la baja el precio y provoca al mismo tiempo el empeoramiento paulatino de las condiciones de trabajo de los camioneros. Les preocupa la competencia desleal con trabajadores de empresas radicadas en otros países, porque su margen de beneficio en mucho mayor. Saben que si no se pone límite a esta práctica contra eso sus empresas tienen pocas salidas, salvo ajustar al mínimo legal su sueldo. Un trabajo, el camionero, que &quot;hace ya tiempo que no es, ni de lejos, lo que era. Y eso que éramos esenciales&quot;.", "date": "1647553824", "karma": "77.00", "negatives": "0", "sent_date": "1647552244", "url": "https://cadenaser.com/emisora/2021/07/04/radio_madrid/1625414082_840105.html", "clicks": 0, "votes": "7", "status": "published", "id": 3639757}, {"title": "Un seguidor se ató a un poste de la portería durante el partido Everton-Newcastle para protestar por la participación del gobierno del Reino Unido", "content": "<b>en nuevas inversiones en combustibles fósiles. (Inglés)</b>", "date": "1647552145", "karma": "68.00", "negatives": "1", "sent_date": "1647552145", "url": "https://twitter.com/brfootball/status/1504566272775888904", "clicks": 0, "votes": "19", "status": "queued", "id": 3639759}, {"title": "¿Qué tan serias son las amenazas de Estados Unidos sobre el bloqueo naval de Rusia? (Ruso)", "content": "El próximo golpe económico de Estados Unidos sobre Rusia puede ser un embargo comercial completo, que incluya restricciones a la exportación de níquel, uranio, aluminio y oportunidades en el campo de las operaciones de criptomonedas, dijo el subsecretario del Tesoro de Estados Unidos, Wally Ademeio. Washington se ha negado previamente a comprar petróleo ruso y productos derivados del petróleo. Otra amenaza es que Estados Unidos intente bloquear el acceso de Rusia a las rutas marítimas internacionales. Traducción #1", "date": "1647552425", "karma": "17.00", "negatives": "13", "sent_date": "1647552425", "url": "https://vz.ru/economy/2022/3/16/1148733.html", "clicks": 0, "votes": "23", "status": "queued", "id": 3639760}, {"title": "Siete mil palabras para entender la visión imperial de Putin", "content": "Putin nunca ha aceptado que Ucrania pueda ser un Estado totalmente independiente de Moscú al creer que rusos y ucranianos &quot;forman un solo pueblo&quot; y que Kiev no tiene derecho a ignorar mil años de historia de Rusia", "date": "1647552272", "karma": "55.00", "negatives": "7", "sent_date": "1647552272", "url": "https://www.eldiario.es/internacional/siete-mil-palabras-entender-vision-imperial-putin_129_8777424.html", "clicks": 0, "votes": "28", "status": "queued", "id": 3639761}, {"title": "", "content": "", "date": "1647552383", "karma": "0.00", "negatives": "0", "sent_date": "1647552383", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639762}, {"title": "Para aquellos que parece que no se enteran mucho de quien es el Batallón Azov", "content": "<p></p>", "date": "1647552460", "karma": "-11.00", "negatives": "2", "sent_date": "1647552460", "url": "", "clicks": 0, "votes": "2", "status": "abuse", "id": 3639763}, {"title": "", "content": "", "date": "1647552708", "karma": "0.00", "negatives": "0", "sent_date": "1647552708", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639765}, {"title": "España lanza un órdago a Europa. O se desacopla el precio de la luz del gas, o habrá desconexión del mercado eléctrico europeo", "content": "Esta mañana la Vicepresidenta Tercera y Ministra para la Transición Ecológica y el Reto Demográfico, Teresa Ribera, ha indicado que los gobiernos de España y Portugal tienen previsto presentar una propuesta conjunta al resto de socios europeos para limitar el precio del megavatio hora (MWh) en el mercado mayorista a 180 euros.", "date": "1647553150", "karma": "26.00", "negatives": "4", "sent_date": "1647553150", "url": "https://forococheselectricos.com/2022/03/espana-ordago-europa-desacopla-precio-luz-gas.html", "clicks": 0, "votes": "7", "status": "autodiscard", "id": 3639766}, {"title": "PACMA acusa a la justicia de retrasar el proceso para que la resolución llegue cuando los cachorros beagles hayan sido sacrificados", "content": "PACMA denunció ante la Justicia presuntas irregularidades en el experimento de 38 cachorros de perro beagle que está previsto se desarrolle en los laboratorios de Vivotecnia en Tres Cantos. En la denuncia solicitaban la suspensión urgente del experimento hasta que se resolviera la causa, pero la Justicia no ha aceptado esta petición. El partido animalista ha pedido la recusación de la jueza por no aceptar la urgencia de paralizar un experimento previsto para este mes de marzo", "date": "1647553232", "karma": "115.00", "negatives": "4", "sent_date": "1647553232", "url": "https://cadenaser.com/2022/03/17/pacma-acusa-a-la-justicia-de-retrasar-el-proceso-para-que-la-resolucion-llegue-cuando-los-cachorros-beagles-hayan-sido-sacrificados/", "clicks": 0, "votes": "22", "status": "queued", "id": 3639767}, {"title": "Putin reclama la purificación de Rusia en su discurso más siniestro", "content": "El presidente ruso califica de &quot;quintacolumnistas&quot; y traidores a los ciudadanos que se oponen a la invasión de Ucrania. Los desprecia por su apoyo a &quot;las llamadas libertades de género&quot; y su estilo de vida", "date": "1647553261", "karma": "-66.00", "negatives": "12", "sent_date": "1647553261", "url": "https://www.eldiario.es/internacional/putin-reclama-purificacion-rusia-discurso-siniestro_1_8838488.html", "clicks": 0, "votes": "7", "status": "autodiscard", "id": 3639768}, {"title": "Tips para enviar Mailing Masivo Gratuito Sin lista", "content": "Índice de contenidos  Como hacer Mailing Masivo Gratuito Sin lista Te mostraré cómo puedes enviar correos electrónicos masivos sin nada. Pulsa el botón de reproducción. 5 minutos en línea pueden ser toda una vida. Puedes enviar tu correo electrónico ahora mismo GRATIS:", "date": "1647553542", "karma": "-60.00", "negatives": "5", "sent_date": "1647553542", "url": "https://tu-negocio-online.info/mailing-masivo-gratuito-sin-lista/", "clicks": 0, "votes": "1", "status": "abuse", "id": 3639770}, {"title": "Propuesto para sanción de 2.001 euros tras identificarse ante los agentes con un carné de conducir y un DNI de la &quot;república errante menda lerenda”.", "content": "Un hombre de 28 años, que conducía vehículo a motor con la ITV caducada, hablando por teléfono y con presencia de drogas. Tras ser apercibido para que enseñara su identificación real, insultó a los agentes de la Guardia Civil y y aseguró pertenecer al cuerpo diplomático de la &quot;República Errante Menda Lerenda&quot;", "date": "1647553645", "karma": "-44.00", "negatives": "12", "sent_date": "1647553645", "url": "https://mobile.twitter.com/RTVELaRioja/status/1504393969316335620", "clicks": 0, "votes": "8", "status": "discard", "id": 3639772}, {"title": "Estos son los espectaculares ganadores de los World Nature Photography Awards 2021", "content": "Desde una foca leopardo hambrienta hasta una cueva helada en el lago Baikal, el mundo natural brilla a través de la lente de los ganadores de los World Nature Photography Awards. Fotógrafos de naturaleza y vida silvestre de 20 países presentaron sus mejores imágenes al concurso, que espera inspirar al mundo a través de mensajes visuales positivos. Este año, la fotógrafa estadounidense Amos Nachoum fue nombrada ganadora absoluta por su increíble foto tomada en la Antártida.", "date": "1647553633", "karma": "-25.00", "negatives": "8", "sent_date": "1647553633", "url": "https://mymodernmet.com/world-nature-photography-2021/", "clicks": 0, "votes": "5", "status": "discard", "id": 3639773}, {"title": "[Mar Menor] La no-eutrofización, los fosfatos y otros discursos para desviar la atención del sector agrícola", "content": "Desde la Fundación Ingenio y el Gobierno Regional se siguen difundiendo informaciones falsas sobre el colapso ecológico de la mayor laguna salada de Europa.", "date": "1647553808", "karma": "89.00", "negatives": "0", "sent_date": "1647553808", "url": "https://paisajesdelagua.wordpress.com/2022/03/05/mar-menor-la-no-eutrofizacion-los-fosfatos-y-otros-discursos-para-desviar-la-atencion-del-sector-agricola/?fbclid=IwAR3LSRIuw1yfMrNlZcd-qvyZk48er7-yC-koqROyz-FhAdmMzs_u4kOrys8", "clicks": 0, "votes": "23", "status": "queued", "id": 3639774}, {"title": "Hubo en Madrid un diamante", "content": "Hubo en Madrid un diamante. Un diamante de hormigón alabeado que era el símbolo de un hombre, de una época e incluso de la ciudad. Pero un día, las rencillas religiosas se lo llevaron por delante. O quizá solo fue la estupidez.", "date": "1647568208", "karma": "1970.00", "negatives": "6", "sent_date": "1647554736", "url": "https://twitter.com/Pedro_Torrijos/status/1504541835582189570", "clicks": 0, "votes": "154", "status": "published", "id": 3639776}, {"title": "El ministro Albares omite la detención de Pablo González en sus declaraciones tras la reunión con su homólogo de Polonia", "content": "El corresponsal está encarcelado bajo la grave acusación de ser un espía al servicio del aparato de inteligencia militar de la Federación Rusa.", "date": "1647554688", "karma": "89.00", "negatives": "0", "sent_date": "1647554688", "url": "http://www.publico.es/internacional/ministro-albares-omite-detencion-pablo-gonzalez-declaraciones-reunion-homologo-polaco.html", "clicks": 0, "votes": "51", "status": "queued", "id": 3639777}, {"title": "Rusofobia al alza tras el inicio de la guerra en Ucrania: causas, efectos… y peligros", "content": "La ofensiva militar rusa en Ucrania ha generado una reacción nunca antes vista ante ninguna otra guerra. No hablamos ya de sanciones y bloqueos, sino de algo más profundo: la rusofobia.", "date": "1647554855", "karma": "34.00", "negatives": "11", "sent_date": "1647554855", "url": "https://odysee.com/@AhílesVa:f/rusofobia:b", "clicks": 0, "votes": "9", "status": "autodiscard", "id": 3639778}, {"title": "Atolladero en transporte aéreo y terrestre en Europa", "content": "[06:11] El efecto bumerang de las sanciones contra Rusia ha provocado un estancamiento en las cadenas de suministro europeas, debido al cierre del espacio aéreo ruso y a la falta de camioneros de Ucrania, entre otros. A eso se suma el alza del precio en los carburantes y todo ello se verá también reflejado en un aumento de los precios en mercancías de los supermercados.", "date": "1647557732", "karma": "130.00", "negatives": "0", "sent_date": "1647555920", "url": "https://www.youtube.com/watch?v=w57ce39Auik", "clicks": 0, "votes": "6", "status": "published", "id": 3639781}, {"title": "¿Cómo se verá afectada la economía si EEUU bloquea rutas marítimas a Rusia?", "content": "El endurecimiento de las sanciones impuestas a Rusia hará que la economía mundial caiga en una grave recesión; expertos explican el porqué.", "date": "1647556231", "karma": "80.00", "negatives": "5", "sent_date": "1647556231", "url": "https://www.hispantv.com/noticias/economia/539406/sanciones-rusia-rutas-maritimas", "clicks": 0, "votes": "10", "status": "queued", "id": 3639782}, {"title": "Una actualización de software prepara a Ingenuity para su misión más arriesgada en Marte", "content": "Los próximos cambios de software equiparán al helicóptero con nuevos mapas de elevación de terreno en el filtro de navegación y la capacidad de reducir riegos en los aterrizajes. Estas mejoras, sumadas a las anteriores, permitirán que Ingenuity adquiera un papel activo en su próxima misión como ayudante de Perseverance.", "date": "1647556256", "karma": "5.00", "negatives": "0", "sent_date": "1647556256", "url": "https://www.xataka.com/espacio/actualizacion-software-prepara-a-ingenuity-para-su-mision-arriesgada-marte", "clicks": 0, "votes": "12", "status": "queued", "id": 3639783}, {"title": "Sobre la inflación, la moderación salarial y su impacto en los precios", "content": "<p>A ning&uacute;n trabajador se le escapa que la inflaci&oacute;n (al 7&rsquo;6% en febrero) hace que cada d&iacute;a sea m&aacute;s costoso llenar el frigor&iacute;fico y el dep&oacute;sito del coche y m&aacute;s abultadas las facturas. Y es que cuando el IPC sube pero los salarios permanecen iguales, estos se deval&uacute;an, constatando la p&eacute;rdida de poder adquisitivo, es decir, el empobrecimiento de los trabajadores.</p><p>La mal llamada &ldquo;crisis del coronavirus&rdquo;, en la que <a href=\"https://elpais.com/economia/2022-02-25/las-grandes-empresas-espanolas-dejan-atras-la-pandemia-con-un-beneficio-record-de-53215-millones-en-2021.html\">la burgues&iacute;a ha multiplicado sus ingresos</a> mientras <a href=\"https://www.publico.es/sociedad/pobreza-extrema-aumenta-millon-personas-pandemia-coronavirus.html\">los trabajadores nos sum&iacute;amos en la miseria</a> y <a href=\"https://www.elsaltodiario.com/laboral/solo-uno-cada-tres-asalariados-espanoles-no-sufre-precariedad\">en la precariedad</a> (a&uacute;n m&aacute;s que antes), ha encadenado con la guerra de Ucrania, en la que el gobierno m&aacute;s progresista de la historia ha metido al pueblo espa&ntilde;ol y que <a href=\"https://www.niusdiario.es/economia/empleo/guerra-ucrania-condicionara-subida-salarios-sindicatos-ceoe-inflacion-pacto-rentas_18_3292025776.html\">ya ha anunciado que la van a pagar los trabajadores</a>. Pero &iquest;qu&eacute; implica la moderaci&oacute;n salarial en un contexto de inflaci&oacute;n? &iquest;Realmente afectan los salarios al aumento de la carest&iacute;a de vida? En este comunicado, vamos a intentar explicar algunos conceptos b&aacute;sicos para entender qu&eacute; implica todo esto.</p><h3>Inflaci&oacute;n + Contenci&oacute;n salarial</h3><p>Como hemos resumido al principio, la inflaci&oacute;n hace que se deval&uacute;e la moneda, haciendo que con una misma cantidad (de euros en nuestro caso) se puedan comprar/pagar menos cosas. As&iacute;, mantener los salarios como antes de la inflaci&oacute;n hace que la econom&iacute;a dom&eacute;stica se resienta al tener que pagar m&aacute;s por los mismos productos o servicios.</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3639784&amp;version=0&amp;ts=0&amp;image.png\"></p><p>As&iacute;, la forma de mantener el poder adquisitivo (o recuperar el perdido) pasa por exigir que los salarios aumenten conforme al IPC. Pero, &iquest;por qu&eacute; entonces pide el gobierno moderaci&oacute;n salarial para &ldquo;<em>evitar caer en una espiral inflacionaria, que mine el poder de compra de las familias, de los ahorradores y que ponga en riesgo la recuperaci&oacute;n econ&oacute;mica.</em>&rdquo;?</p><p>Ya hemos visto que el poder de compra de las familias trabajadoras ya se est&aacute; viendo minado. Ahora analicemos si es cierto que el aumento de salarios implica un aumento en los precios, y por tanto en la inflaci&oacute;n.</p><h3>Impacto de los salarios en la inflaci&oacute;n</h3><p>Este es un debate recurrente cada vez que se anuncia una subida del SMI (se di&oacute; incluso con la &uacute;ltima subida de 15 &iacute;nfimos euros), por ejemplo, o cuando en un sector, los trabajadores se organizan para pedir una mejora salarial, pues se suele alegar que si aumentan los costes de producci&oacute;n, aumentar&aacute; el precio del producto final. Pero, &iquest;es esto cierto? Analicemos en qu&eacute; consisten los gastos de producci&oacute;n y c&oacute;mo se decide el precio final de un producto.</p><p>Pongamos por ejemplo una f&aacute;brica de mesas. Supongamos que el coste de inmuebles, maquinaria y materiales para cada mesa asciende a 20&euro; por mesa. A eso le tenemos que sumar el salario del trabajador. Pongamos que por cada mesa cobra otros 20&euro;. Por &uacute;ltimo, supongamos que el precio de mercado de cada mesa es de 100&euro;. &iquest;A cu&aacute;nto se vender&aacute;n las mesas de esa f&aacute;brica? &iquest;A 40&euro; (salarios + materiales y medios de producci&oacute;n) o a 100&euro; (precio de mercado)? &iquest;A d&oacute;nde van los 60&euro; restantes? Obviamente, el due&ntilde;o de la f&aacute;brica (de los medios de producci&oacute;n) vender&aacute; la mesa al precio m&aacute;s alto que pueda, en este caso 100&euro;, y se apropiar&aacute; de los 60&euro; de diferencia. Esta diferencia se denomina <strong>plusval&iacute;a</strong>. Dicho de otro modo,<strong> el trabajador transformar&aacute; las materias primas haciendo uso de los medios de producci&oacute;n e incrementar&aacute; su valor</strong> en 80&euro;, de los cuales recibir&aacute; 20&euro; en concepto de salario, mientras que los 60&euro; de plusval&iacute;a se los apropia el patr&oacute;n.</p><p>Ahora bien, si aumentan los salarios, pero el precio de mercado (es decir, el precio al que se venden mesas de las mismas caracter&iacute;sticas) se mantiene, el patr&oacute;n no podr&aacute; aumentar el precio de las mesas para mantener su ganancia (la plusval&iacute;a), pues nadie comprar&iacute;a mesas por encima de su valor de mercado, sino que tendr&aacute; que mantener el precio de mercado viendo reducida su ganancia.&nbsp;</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3639784&amp;version=1&amp;ts=0&amp;image.png\"></p><p>Con este ejemplo queda explicado por tanto, que es el mercado quien fija los precios de los productos, y no los salarios de los trabajadores que los producen. Pero ve&aacute;moslo tambi&eacute;n con datos reales:</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3639784&amp;version=2&amp;ts=0&amp;image.jpeg\"></p><p>Como se puede comprobar, la variaci&oacute;n de salarios no se corresponde en lo m&aacute;s m&iacute;nimo con la variaci&oacute;n del IPC. Por tanto, el aumento salarial no produce impacto alguno en el aumento de la inflaci&oacute;n. Sin embargo, el aumento de la inflaci&oacute;n s&iacute; tiene un impacto negativo en el poder adquisitivo de nuestros salarios como vimos al principio.</p><h3>&iquest;Por qu&eacute; entonces se pide moderaci&oacute;n salarial?</h3><p>Ante la subida generalizada de precios de ciertas materias primas, el mercado hace que se eleve de forma generalizada el precio de los productos para mantener su rentabilidad, es decir, el porcentaje de beneficios que obtiene la burgues&iacute;a respecto al dinero invertido. O dicho de otro modo, para que no se deval&uacute;en las inversiones, se deval&uacute;an los salarios.</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3639784&amp;version=3&amp;ts=0&amp;image.png\"></p><p>Se trata por tanto de una f&oacute;rmula para que los trabajadores asumamos &iacute;ntegramente el coste de la crisis perpetua que vive ya el capitalismo. En el mejor de los casos, tendremos que &ldquo;apretarnos el cintur&oacute;n&rdquo; y contener el consumo familiar para que no se dispare el gasto. Muchas otras familias, que ya viv&iacute;an con el cintur&oacute;n apretado desde mucho antes de 2020 tendr&aacute;n que buscar ingresos extras multiplicando las horas de trabajo (bien como asalariados, bien como falsos aut&oacute;nomos), o vivir directamente de la caridad o la delincuencia, puesto que la automatizaci&oacute;n y la robotizaci&oacute;n hacen que cada vez se necesiten menos horas de trabajo.</p><h3>Contra el empobrecimiento: HUELGA GENERAL</h3><p>Ante semejante disyuntiva que como vemos es constante en el capitalismo, los trabajadores tenemos que plantearnos si vamos a ser c&oacute;mplices de la miseria que se nos viene encima s&oacute;lo porque &ldquo;nuestro sector no est&aacute; tan mal&rdquo; o si nos plantamos para detener este empobrecimiento general y continuado en el que los trabajadores de las TIC hemos perdido ya m&aacute;s de un 30% de poder adquisitivo acumulado desde 2010.</p><p>Los trabajadores debemos organizarnos en los centros de trabajo y unirnos a asociaciones vecinales, de estudiantes, de pensionistas, etc para luchar no s&oacute;lo por detener la depauperaci&oacute;n de nuestros salarios y derechos laborales, sino tambi&eacute;n para luchar por una sanidad y educaci&oacute;n dignas y por una gesti&oacute;n de recursos que ponga las necesidades del pueblo por delante de los beneficios econ&oacute;micos de unos pocos.</p><p>Es necesario por tanto la uni&oacute;n de todas las luchas en una sola, en un Frente &Uacute;nico del Pueblo que vertebre la lucha de la clase obrera contra el poder del capital el cual ya s&oacute;lo puede traernos miseria y muerte.</p><p>Por todo ello, desde ASC nos adherimos a la convocatoria de <strong>Asamblea Popular</strong> que tendr&aacute; lugar el pr&oacute;ximo <strong>2 de abril</strong> a las <strong>11:00</strong> en el <strong>centro c&iacute;vico del Cerro del &Aacute;guila</strong> en Sevilla, y animamos a todos los trabajadores a asistir a la misma para comenzar a organizarnos.</p><p><a href=\"http://everiscenters.cscsevilla.org\"><strong>Alternativa Sindical de Clase</strong></a></p>", "date": "1647860757", "karma": "111.00", "negatives": "0", "sent_date": "1647858379", "url": "", "clicks": 0, "votes": "22", "status": "published", "id": 3639784}, {"title": "&quot;Putin mata civiles, yo mato criminales&quot; - Rodrigo Duterte, presidente de Filipinas [ING]", "content": "Durante el discurso de inauguración del complejo del gobierno provincial de Leyte el jueves 17 de marzo, Duterte dijo &quot;Lo que está pasando en Rusia me duele. Putin es mi amigo. Es un amigo personal. Putin incluso mata a los civiles allí. ¿yo? ¿A quién maté? Los que maté eran todos criminales. ¿Por qué los maté? Drogas.&quot; A 31 de octubre de 2021, el gobierno registró 6.215 personas muertas en operaciones policiales contra las drogas, pero los grupos de derechos humanos estiman que la cifra llega a 30.000, incluidos los asesinados por patrulleros&quot;", "date": "1647557071", "karma": "96.00", "negatives": "1", "sent_date": "1647557071", "url": "https://www.rappler.com/nation/duterte-says-putin-kills-civilians-i-kill-criminals/", "clicks": 0, "votes": "15", "status": "queued", "id": 3639785}, {"title": "Las repúblicas asiáticas de Rusia: Sajá - Buriatia - Tuvá - Jakasia - Altái", "content": "Por lo general se relaciona a Rusia, el país más grande del mundo (17&nbsp;908 242 km2 = 2 veces Canadá | 6 veces Argentina | 9 veces México | 15 veces Colombia), como un país netamente europeo, con costumbres propias de dicho continente y más aún se asocia a los rusos con gente de cabello rubio o de ojos azules, cuando si bien en parte esto es cierto, también existe otro porcentaje de “rusos” que son completamente diferente a lo que se puede creer, así que si quieres conocerlos y conocer lo que nadie te ha dicho de Rusia entonces no te muevas.", "date": "1647606613", "karma": "851.00", "negatives": "0", "sent_date": "1647556826", "url": "https://www.youtube.com/watch?v=CD_AX-s1aeE", "clicks": 0, "votes": "65", "status": "published", "id": 3639786}, {"title": "[CN] Televisión Central de China se distancia del discurso de Rusia e informa sobre masacre civiles en Ucrania", "content": "Imágenes de la CCTV mostrando información sobre la invasión de Rusia en Ucrania. En 24 horas, el canal chino ha pasado de alinearse con el discurso ruso, hablar sobre los nazis que se encuentran en Ucrania, a informar sobre la masacre de civiles, y mostrando la destrucción de guerra. Esto coincide en menos de 24 horas con el avión de Lavrov dando la vuelta en pleno vuelo a China y la pronta llamada de Biden a Xi Jinping este viernes", "date": "1647557064", "karma": "87.00", "negatives": "3", "sent_date": "1647557064", "url": "https://twitter.com/fangshimin/status/1504352036808056832", "clicks": 0, "votes": "37", "status": "queued", "id": 3639787}, {"title": "Primer consenso en las Cortes de Castilla y León: los políticos se suben el sueldo un 4,2%", "content": "La subida de 3.144 euros a los miembros de la Mesa se hacía a escondidas aprovechando el período electoral en la reunión de la permanente del 3 de febrero presidida por Luis Fuentes, con el apoyo de PP, PSOE y Cs", "date": "1647564927", "karma": "8627.00", "negatives": "3", "sent_date": "1647556813", "url": "https://diariodecastillayleon.elmundo.es/articulo/castilla-y-leon/primer-consenso-cortes-politicos-suben-sueldo-42-98000e/20220316212710044082.html", "clicks": 0, "votes": "512", "status": "published", "id": 3639788}, {"title": "The Economist: EEUU no pudo colapsar economía de Irán con sanciones", "content": "EE.UU. fracasó en colapsar la economía de Irán, pese a su política de sanciones, dada la naturaleza resistente del país persa, según elabora un medio británico.", "date": "1647557503", "karma": "97.00", "negatives": "1", "sent_date": "1647557503", "url": "https://www.hispantv.com/noticias/economia/539099/eeuu-fracaso-sanciones-iran", "clicks": 0, "votes": "26", "status": "queued", "id": 3639789}, {"title": "DÍA 4 Paro Transporte España", "content": "[23:28] #CdRAS En esta jornada hacemos seguimiento del paro y valoramos con datos lo que está pasando y lo que va a pasar ,.  Al final parece que Galicia en palabras de su presidente está colapsadla hoy y también desde el gobierno ,..,,, bueno eso en el minuto 15 ,.", "date": "1647593124", "karma": "118.00", "negatives": "0", "sent_date": "1647557728", "url": "https://www.youtube.com/watch?v=2ueH0oNh-os", "clicks": 0, "votes": "3", "status": "published", "id": 3639790}, {"title": "Sobre el Tribunal de La Haya y la posible investigación a Rusia", "content": "Rusia revocó su firma en noviembre de 2016 del Estatuto de Roma, la base legal que creó la Corte Penal Internacional. Esto supone quedarse fuera de su jurisdicción. Cabe destacar que Rusia nunca había ratificado el estatuto pese a la firma. Una firma que jamás sucedió en el caso de China , Israel o Estados Unidos. Este último caso nos puede servir como ejemplo de lo que podría suceder. Como muchos sabéis, La Haya decidió iniciar una investigación contra Estados Unidos por sus crímenes en Afganistán. Washington respondió en", "date": "1647557915", "karma": "48.00", "negatives": "3", "sent_date": "1647557915", "url": "https://t.me/inafinogenova/305", "clicks": 0, "votes": "15", "status": "queued", "id": 3639791}, {"title": "IAG concede un préstamo de 100 millones a Globalia convertible en el 20% del capital", "content": "IAG ha anunciado un nuevo acuerdo que otorga a la compañía un &quot;periodo de exclusividad de un año mientras se llevan a cabo las conversaciones y va acompañado de un derecho a igualar cualquier oferta de terceros por la aerolínea en los próximos tres años&quot;.", "date": "1647557934", "karma": "84.00", "negatives": "0", "sent_date": "1647557934", "url": "https://www.epe.es/es/economia/20220317/iag-concede-prestamo-100-millones-13390168?amp;&amp;", "clicks": 0, "votes": "7", "status": "queued", "id": 3639792}, {"title": "Vikingos en los confines de Asia: «Unieron dos mundos, llegaron hasta Bagdad»", "content": "Toda buena historia de vikingos arranca con una batalla de esas que estremecerían a Hollywood, y la de la arqueóloga británica Cat Jarman no iba a ser menos. En el invierno del 873, la vanguardia del Gran Ejército danés asió los jamelgos que había robado al oeste de Inglaterra y avanzó cual centella hacia el corazón del distrito de Lincoln. El blanco de su furia norteña fue el minúsculo pueblo de Repton. La pesadilla duró unas pocas horas. Perpetraron una matanza, saquearon la iglesia, sacrificaron unos esclavos a la deidad de rigor y...", "date": "1647558077", "karma": "96.00", "negatives": "0", "sent_date": "1647558077", "url": "https://www.abc.es/cultura/libros/abci-vikingos-confines-asia-unieron-mundos-llegaron-hasta-bagdad-202203170013_noticia.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3639793}, {"title": "", "content": "", "date": "1647558001", "karma": "0.00", "negatives": "0", "sent_date": "1647558001", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639794}, {"title": "Lovecraft y la llamada de Cthulhu. Aproximación al terror cósmico", "content": "Call of Cthulhu Dark Corners of the Earth, Alone in the Dark, Bloodborne, entre muchos otros, son algunos de los videojuegos más representativos del universo de H.P Lovecraft, y su género único: el terror cósmico. Aquí verán un repaso por algunos de los títulos que han formado parte en dicho universo y género.", "date": "1647558308", "karma": "21.00", "negatives": "0", "sent_date": "1647558308", "url": "https://as.com/meristation/2020/11/16/reportajes/1605527955_597556.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3639795}, {"title": "Informe del Pentágono: Putin escalará sus amenazas nucleares si Ucrania continúa haciendo retroceder a su ejército (eng)", "content": "El autor del informe es el Teniente General Scott Berrier, Director de la Agencia de Inteligencia de Defensa: &quot;Rusia probablemente comenzará a contar con sus armas nucleares disuasorias para advertir a Occidente y proyectar fuerza a sus audiencias internas y externas.&quot; ( Relacionada: <b>Un tercio de los norteamericanos se arriesgarían a una guerra nuclear acerca de Ucrania (eng)</b> https://www.meneame.net/m/actualidad/tercio-americanos-estan-favor-guerra-nuclear-sobre-ucrania-eng )", "date": "1647558867", "karma": "2.00", "negatives": "2", "sent_date": "1647558867", "url": "https://www.rawstory.com/russia-nuclear-war-2656980786/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3639796}, {"title": "Katyusha (Катюша) - Coro del Ejército Rojo, Aleksandr Marshal y Valeria Kurnushkina", "content": "«Katyusha» es una canción soviética de tiempos de la Segunda Guerra Mundial, sobre una chica que añoraba a su amado, que estaba en el servicio militar. La música fue compuesta en 1938 por Matvéi Blánter y la letra fue escrita por Mijaíl Isakovski. Fue interpretada por la célebre cantante folclórica Lidia Ruslánova.", "date": "1647590109", "karma": "114.00", "negatives": "4", "sent_date": "1647558842", "url": "https://www.youtube.com/watch?v=AjZrV4wbdnQ", "clicks": 0, "votes": "29", "status": "published", "id": 3639797}, {"title": "80 canciones que en realidad son versiones", "content": "80 canciones conocidas que son versiones de canciones de otros artistas", "date": "1647560294", "karma": "17.00", "negatives": "0", "sent_date": "1647560294", "url": "https://www.youtube.com/watch?v=O9G6mVo_AbQ", "clicks": 0, "votes": "2", "status": "queued", "id": 3639798}, {"title": "La derecha quiere usar la guerra para imponer su programa: rebajas fiscales y recortes en el gasto público", "content": "El Gobierno ya conoce cuáles son las propuestas de la derecha que tiene que aceptar si quiere que los partidos que la componen apoyen su estrategia contra la crisis social y económica provocada por la invasión de Ucrania: la aplicación de un amplio programa de reducción de impuestos y de recorte del gasto público. El programa que llevan defendiendo toda la legislatura.", "date": "1647560510", "karma": "108.00", "negatives": "1", "sent_date": "1647560510", "url": "https://www.infolibre.es/politica/derecha-quiere-aprovechar-guerra-imponer-programa-impuestos-recortes-gasto-publico_1_1222605.html", "clicks": 0, "votes": "30", "status": "queued", "id": 3639799}, {"title": "Civiles de Mariupol: &quot;Ellos querían continuar utilizándonos como escudos humanos&quot;.", "content": "Civiles de Mariupol, ciudad secuestrada por los criminales nazis del Batallón Azov, denuncian que son los soldados ucronazis quienes disparan a civiles y los retienen en los refugios para usarlos como escudos humanos.", "date": "1647560848", "karma": "80.00", "negatives": "45", "sent_date": "1647560848", "url": "https://twitter.com/DaniMayakovski/status/1504602868438999046", "clicks": 0, "votes": "84", "status": "queued", "id": 3639800}, {"title": "", "content": "", "date": "1647561172", "karma": "0.00", "negatives": "0", "sent_date": "1647561172", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639801}, {"title": "El diputado que retó a otro a pegarse en la calle", "content": "Uno mira el nivel de las discusiones de los políticos españoles actuales y suele deprimirse un poco. O mucho, según el día. Las sesiones de control en las Cortes son una colección de: ¿a dónde vas?, como pregunta; manzanas traigo, como respuesta. Es cierto que siempre ha habido situaciones similares, y lo que me pregunto es si lo que ahora es la norma era antes una excepción o siempre ha sido así. El diputado que retó a otro a pegarse en la calle y su historia quizás nos dé algo de perspectiva.", "date": "1647561303", "karma": "57.00", "negatives": "0", "sent_date": "1647561303", "url": "https://www.curistoria.com/2022/03/el-diputado-que-reto-a-otro-a-pegarse-en-la-calle.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3639802}, {"title": "Entrevista a Isaac Asimov sobre la biblia y la ciencia, la religión y la moral", "content": "¿Cree que uno puede vivir de forma moral y con sentido, siendo justo y noble, sin creer en un dios? No pienso que la gente que crea sea automáticamente noble, ni tampoco que sean automáticamente malos. Tampoco pienso que los que no creen sean automáticamente una u otra cosa. Pienso que cada ser humano elige, y francamente pienso que acaso, si no crees en un dios, esto te da mayor responsabilidad, debes vivir con tus propios sentimientos éticos. Pero si crees en ese dios, también crees en el perdón. Yo no tengo a nadie que me perdone.", "date": "1647591002", "karma": "1568.00", "negatives": "0", "sent_date": "1647562291", "url": "https://www.unidadcivicaporlarepublica.es/index.php/laicismo/ciencia-vs-religion/2905-entrevista-a-isaac-asimov-sobre-la-biblia-y-la-ciencia-la-religion-y-la-moral-", "clicks": 0, "votes": "110", "status": "published", "id": 3639803}, {"title": "Un dentista rompió los dientes de sus pacientes para ganar millones instalando coronas, según el jurado [ENG]", "content": "Un dentista de Wisconsin ha sido declarado culpable de romper deliberadamente los dientes de sus pacientes con un taladro para poder cobrar millones de dólares por reparar los daños con coronas dentales. El presunto esquema del dentista Scott Charmoli, de 61 años, parece haber comenzado en 2015, cuando el número de coronas que instaló aumentó abruptamente. En 2015, Charmoli instaló 1.036 coronas, muy por encima de las 434 que hizo en 2014. En medio del boom de las coronas, sus ingresos aumentaron en más de un millón de dólares.", "date": "1647562146", "karma": "87.00", "negatives": "1", "sent_date": "1647562146", "url": "https://arstechnica.com/science/2022/03/dentist-guilty-of-deliberately-breaking-teeth-cashing-in-on-crown-repairs/", "clicks": 0, "votes": "20", "status": "queued", "id": 3639804}, {"title": "La guerra y el PDF. Un vínculo necesario", "content": "<p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3639805&amp;version=0&amp;ts=0&amp;image.jpeg\"></p><p>Una de las revistas de propaganda de guerra m&aacute;s interesantes que he conocido, y probablemente la mejor elaborada t&eacute;cnicamente, era la revista Signal, &oacute;rgano de propaganda de la Alemania Nazi. Su estilo, como pod&eacute;is ver en la portada que acompa&ntilde;a a estas l&iacute;neas, era&nbsp;bastante alejado de las ediciones de otros pa&iacute;ses, pero su contenido era igual de t&oacute;xico que el de cualquier otra publicaci&oacute;n, de cualquier nacionalidad, en aquel momento.</p><p>La ventaja de Signal, o de cualquier ejemplar de el muy brit&aacute;nico Times publicado en los a&ntilde;os 40, es que por ah&iacute; siguen, y con un poco de suerte a&uacute;n se puede comprar alg&uacute;n ejemplar en una subasta anticuaria. La guerra la ganaron los aliados y, con el tiempo, al comparar lo que se contaba durante la guerra con lo que&nbsp;poco a poco se fue sabiendo despu&eacute;s, nos convencimos todos de que estas revistas bien pod&iacute;an ser calificadas como publicaciones de humor.</p><p>Pero ahora, con el triunfo d elo digital, mucho me temo que tras el fin de la guerra haya una avalancha de ediciones del material publicado y que todo acabe como en la Wikipedia, donde la &uacute;ltima moda determina la &uacute;ltima versi&oacute;n. Por eso, y ya lo estoy haciendo, creo que ser&iacute;a interesante ir guardando capturas de pantalla e impresiones en PDF de los art&iacute;culos que se vayan publicando, para cotejar su contenido con lo que, en unos meses o a&ntilde;os, nos dir&aacute; que se public&oacute;.</p><p>S&iacute;, hab&eacute;is entendido bien: sospecho que se intentar&aacute; falsificar la historia. Se intentar&aacute;n falsificar las opiniones, las predicciones y las valoraciones que ahora van haciendo sobre la marcha. Unos u otros, los que ganen o los que pierdan, si es que se llega a un resultado final, tratar&aacute;n de demostrarnos que ya lo hab&iacute;an dicho, que ten&iacute;an raz&oacute;n, y que ellos ni ment&iacute;an ni intoxicaban.</p><p>Es falso. Mienten e intoxican todos. Yo trato de seguir cada d&iacute;as las versiones de ambos bandos y lo cierto es que con unos levanto una ceja y con los otros, las dos. El nivel de credulidad de la gente que consume esas porquer&iacute;as como si fuesen verdades, es impresionante. Algunos peri&oacute;dicos espa&ntilde;oles se est&aacute;n comportando como verdaderos palanganeros, y algunos grupos de redes sociales, como aut&eacute;nticos sujetacirios. Y todo, por una guerra que nos cae a tres mil kil&oacute;metros, y en la que de momento no participamos. &iquest;Qu&eacute; ser&iacute;a si fuese aqu&iacute; al lado?</p><p>El nivel de la prensa espa&ntilde;ola es una puta verg&uuml;enza. Eran m&aacute;s honrados los ingleses del Times o los alemanes de Signal durante la Guerra Mundial que algunos periodistas de El Mundo, El Espa&ntilde;ol o P&uacute;blico, por citar algunos.</p><p>Y encima, como digo, estoy casi seguro de que en el futuro modificar&aacute;n sus contenidos digitales para maquilla el rid&iacute;culo de mierda que est&aacute;n haciendo. Quedar&aacute;n las escu&aacute;lidas ediciones impresas en papel, eso s&iacute;, pero como esas no son accesibles a casi nadie, terminar&aacute;n consider&aacute;ndose irrelevantes en cualquier debate.&nbsp;</p><p>Por eso hay que capturar pantallas. Por eso hay que imprimir PDF.</p>", "date": "1647641702", "karma": "928.00", "negatives": "1", "sent_date": "1647564004", "url": "", "clicks": 0, "votes": "84", "status": "published", "id": 3639805}, {"title": "España y Rusia, dos países que comparten las mentiras de una leyenda negra que les pinta como bárbaros", "content": "Tanto la leyenda negra española como la rusa encontraron acomodo intelectual durante la Ilustración, justo cuando los franceses asistieron el fracaso de su proyecto imperial en América mientras el español se mantenía en pie y el ruso se extendía por el mundo a un ritmo asombroso. De la mano de grandes reyes como Pedro I o Catalina La Grande, el imperio ruso se zambulló en la Ilustración y, además de expansión militar, vivió una edad de oro cultural.", "date": "1647564084", "karma": "70.00", "negatives": "4", "sent_date": "1647564084", "url": "https://www.abc.es/historia/abci-espana-y-rusia-paises-comparten-mentiras-leyenda-negra-pinta-como-barbaros-202203150128_noticia.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3639806}, {"title": "La Policía Nacional detiene al menor que arrancó un coche patrulla y lo estrelló mientras se grababa en Burjassot (Valencia)", "content": "La Policía Nacional ha detenido este jueves 17 de marzo al menor que se grabó en Burjassot tras subirse a un coche patrulla, arrancarlo y estrellarlo contra otro vehículo junto a una verbena, según han confirmado fuentes policiales. El adolescente pasará ahora a manos de la Fiscalía de Menores, que decidirá qué hacer con la acusación de un delito contra la seguridad vial del que le acusa la Policía.", "date": "1647588626", "karma": "1511.00", "negatives": "5", "sent_date": "1647571203", "url": "https://www.lasprovincias.es/comunitat/policia-busca-menor-20220316180042-nt.html", "clicks": 0, "votes": "96", "status": "published", "id": 3639813}, {"title": "El Colegio de Geólogos pide explorar el gas y el petróleo de España", "content": "El Colegio de Geólogos pide explorar el gas y el petróleo de España Se estima que hay recursos de hidrocarburos en suelo español para 70 años", "date": "1647571195", "karma": "31.00", "negatives": "2", "sent_date": "1647571195", "url": "http://www.larazon.es/economia/20220316/tzzdgx7qzvcwhcxmrajptxal4i.html", "clicks": 0, "votes": "38", "status": "queued", "id": 3639814}, {"title": "", "content": "", "date": "1647576311", "karma": "0.00", "negatives": "0", "sent_date": "1647576311", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639818}, {"title": "“De mentiras y franquistas”: el multimillonario empresario Coslada fue comisario político, Elena Francis era un hombre y tras una historia de martirio se pudo ocultar un caso de pederastia", "content": "“La asociación entre la actividad política y la mentira tiene una sólida base” afirma con rotundidad el catedrático de la Universidad de Alicante Juan A Ríos Carratalá en su libro “De mentiras y franquistas” (Renacimiento), y añade que “la mentira es consustancial con la política, al igual que el cinismo, aunque se cultiva de manera radicalmente distinta si el mentiroso se faja en el cuerpo al cuerpo o permanece en la penumbra de los despachos”. Con estos presupuestos analiza una serie de personajes de la etapa franquista que considera...", "date": "1647577669", "karma": "30.00", "negatives": "0", "sent_date": "1647577669", "url": "https://www.catalunyapress.es/texto-diario/mostrar/2031087/mentiras-franquistas-multimillonario-empresario-coslada-comisario-politico-elena-francis-hombre-historia-martirio-pudo-ocultar-caso-pederastia?prev=1", "clicks": 0, "votes": "4", "status": "queued", "id": 3639820}, {"title": "Declaración de Kaspersky sobre la advertencia del BSI", "content": "La advertencia de la Oficina Federal de Seguridad de la Información (BSI) de Alemania no está basada en una evaluación técnica de los productos de Kaspersky – evaluación por la que abogamos continuamente en toda Europa-, sino que se toma por motivos políticos.", "date": "1647592824", "karma": "1490.00", "negatives": "2", "sent_date": "1647579406", "url": "https://www.kaspersky.es/blog/declaracion-de-kaspersky-sobre-la-advertencia-del-bsi/26979/", "clicks": 0, "votes": "87", "status": "published", "id": 3639824}, {"title": "La UE tramita una iniciativa ciudadana para prohibir la peletería en los países miembros", "content": "La Comisión Europea ha registrado este miércoles una iniciativa ciudadana europea que reclama medidas para prohibir la cría y sacrificio de animales para el sector de la peletería en la Unión Europa, lo que permitirá a los organizadores iniciar la recogida de firmas con el objetivo de sumar el millón de apoyos necesarios para que Bruselas explore en detalle la propuesta.", "date": "1647581504", "karma": "24.00", "negatives": "0", "sent_date": "1647581504", "url": "https://www.epe.es/es/medio-ambiente/20220317/ue-tramita-iniciativa-ciudadana-prohibir-13387064", "clicks": 0, "votes": "36", "status": "queued", "id": 3639828}, {"title": "", "content": "", "date": "1647582746", "karma": "0.00", "negatives": "0", "sent_date": "1647582746", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639831}, {"title": "¿Nos está derechizando la guerra? Doctrina del shock", "content": "Pablo Iglesias, Sara Serrano y Manu Levin reflexionan sobre la construcción política y mediática del marco mental de que &quot;España está en guerra&quot; y la derechización del sentido común que eso produce. Con la participación del periodista y guionista Gerardo Tecé y del catedrático de filosofía y senador del PSOE Javier de Lucas; y con la colaboración de Carla Galeote en 'El Machistòmetre' y de Alfredo Serrano en 'La Pizarra latinoamericana'.", "date": "1647583286", "karma": "45.00", "negatives": "8", "sent_date": "1647583286", "url": "https://www.youtube.com/watch?v=tvFVA0ee7oc", "clicks": 0, "votes": "19", "status": "queued", "id": 3639833}, {"title": "Universidad de Florida elimina el nombre de Karl Marx por ser 'ruso' (en)", "content": "Hessy Fernandez, oficial de enlace estratégico de la escuela, dijo que “dados los eventos recientes en Ucrania y en otras partes del mundo, en 2014 en la Universidad de Florida “decidimos que era apropiado eliminar el nombre de Karl Marx, que estaba colocado en un grupo de salas de estudio”, dijo. Este paso de la Universidad de Florida de confundir a Marx con el ruso se produjo tras las absurdas sanciones impuestas a la cultura, la historia y las valiosas figuras rusas desde el estallido de la crisis de Ucrania.", "date": "1647594603", "karma": "2595.00", "negatives": "15", "sent_date": "1647583467", "url": "https://hanlire.com/university-of-florida-removes-karl-marxs-name-for-being-russian/", "clicks": 0, "votes": "198", "status": "published", "id": 3639834}, {"title": "El ‘moderado’ Feijóo está desnudo", "content": "De la “violencia intrafamiliar” a la mentira de que el Gobierno “se forra” con la subida de la gasolina: un repaso documentado a las recientes meteduras de pata del nuevo líder supuestamente moderado del PP, Alberto Núñez Feijóo", "date": "1647583710", "karma": "24.00", "negatives": "3", "sent_date": "1647583710", "url": "https://www.eldiario.es/escolar/moderado-feijoo-desnudo_132_8840831.html", "clicks": 0, "votes": "31", "status": "queued", "id": 3639835}, {"title": "Ocho expertos en exclusión social desmontan al consejero de Ayuso: “Si no ve pobres, demuestra su ceguera”", "content": "”Cualquier académico sabe que la exclusión es más que la pobreza. Lo sabe el Eurostat, el INE y cualquier estadística”. Quien habla es Pedro Cabrera, catedrático de Sociología en la Universidad Pontificia de Comillas, con más de 36 años de investigación sobre la pobreza y exclusión social.", "date": "1647599703", "karma": "3824.00", "negatives": "1", "sent_date": "1647583805", "url": "https://elpais.com/espana/madrid/2022-03-18/ocho-expertos-en-exclusion-social-desmontan-al-consejero-de-ayuso-si-no-ve-pobres-demuestra-su-ceguera.html", "clicks": 0, "votes": "263", "status": "published", "id": 3639836}, {"title": "Los grafiteros estrenan Plaza España: los monumentos, bancos y hasta los árboles llevan semanas con pintadas vandálicas", "content": "La renovada Plaza de España no lleva ni cuatro meses abierta al público y ya está llena de grafitis. Los vecinos se quejan y el Ayuntamiento promete limpiarlos &quot;al igual que cualquier otra pintada de la ciudad.", "date": "1647584427", "karma": "64.00", "negatives": "2", "sent_date": "1647584427", "url": "https://www.20minutos.es/noticia/4970927/0/los-grafiteros-estrenan-plaza-espana-papeleras-monumentos-y-bancos-llevan-semanas-vandalizadas-en-pleno-centro/", "clicks": 0, "votes": "16", "status": "queued", "id": 3639838}, {"title": "&quot;Extremismo misógino&quot;, la amenaza de los ‘incels’", "content": "El Servicio Secreto de EE.UU. publica un informe en el que avisa del creciente peligro de la violencia de género de los célibes involuntarios A finales de los años noventa del pasado siglo, una canadiense, conocida solo como Alana, creó en internet un espacio de encuentro para los que eran incapaces de dar con una pareja y popularizó la expresión celibato involuntario .", "date": "1647584360", "karma": "64.00", "negatives": "9", "sent_date": "1647584360", "url": "https://www.lavanguardia.com/vida/20220318/8133897/extremismo-misogino-amenaza-incels.html", "clicks": 0, "votes": "24", "status": "queued", "id": 3639839}, {"title": "Al menos 29 ballenas mueren varadas en peligrosa playa de Nueva Zelanda", "content": "Al menos 29 ballenas murieron en una playa de Nueva Zelanda al quedar varadas. Esta playa es conocida por ser una trampa mortal para estos cetáceos, indicaron las autoridades el viernes. El departamento de Conservación de Nueva Zelanda dijo que 29 ballenas piloto de aleta larga ya estaban muertas cuando el grupo de 34 mamíferos marinos fue hallado el jueves en la remota playa Farewell Spit en la Isla Sur de las dos que componen el país. Su portavoz, Dave Winterburn, explicó que sus agentes estaban cuidando a los cinco supervivientes, pero…", "date": "1647584708", "karma": "97.00", "negatives": "1", "sent_date": "1647584708", "url": "https://www.excelsior.com.mx/nacional/al-menos-29-ballenas-mueren-varadas-en-nueva-zelanda/1504663", "clicks": 0, "votes": "12", "status": "queued", "id": 3639840}, {"title": "Ciudades de papel, John Green", "content": "<p>&ldquo;Que cosa tan traicionera pensar que una persona es m&aacute;s que una persona.&rdquo;</p><p><em>John Green, &ldquo;Ciudades de papel&rdquo; (2008)</em></p>", "date": "1647584937", "karma": "12.00", "negatives": "0", "sent_date": "1647584937", "url": "", "clicks": 0, "votes": "3", "status": "queued", "id": 3639841}, {"title": "Putin habría arrestado a su propio jefe militar por filtraciones sobre el Ejército ruso", "content": "El mandatario ruso, Vladimir Putin, habría despedido y detenido a uno de los principales jefes del Ejército de su país, Roman Gavrilov, de 45 años, por haber filtrado información y desperdiciado uno de los componentes más preciados durante el conflicto: el combustible. Al parecer, según el portal británico Daily Star, el subjefe de la fuerza Rosgvardia, fue arrestado por el Servicio Federal de Seguridad de la Federación Rusa (FSB). Dicho medio también afirma que es posible que la represalia se diera debido a la información dada por el militar,…", "date": "1647585249", "karma": "112.00", "negatives": "8", "sent_date": "1647585249", "url": "https://www.semana.com/mundo/articulo/putin-habria-arrestado-a-su-propio-jefe-militar-por-filtraciones-sobre-el-ejercito-ruso/202259/", "clicks": 0, "votes": "16", "status": "queued", "id": 3639842}, {"title": "Los inspectores apuntan a los cambios ficticios de domicilio fiscal entre autonomías", "content": "Los inspectores de Hacienda plantean lanzar campañas contra los cambios ficticios de domicilio fiscal entre comunidades autónomas, armonizar los tipos impositivos del impuesto sobre el patrimonio y el de sucesiones y donaciones, y aumentar la coordinación entre comunidades para determinar dónde debe declarar el contribuyente.Son algunas de las 123 medidas que propone la Asociación Profesional de Inspectores de Hacienda del Estado (IHE) para luchar contra el fraude fiscal y reformar la Administración tributaria.", "date": "1647585318", "karma": "92.00", "negatives": "0", "sent_date": "1647585318", "url": "https://www.lavanguardia.com/economia/20220317/8130841/inspectores-apuntan-cambios-ficticios-domicilio-fiscal-autonomias.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3639843}, {"title": "El Seprona denuncia a la ganadería que ocupa el antiguo Pozo Emilio del Valle", "content": "El ganado no tiene la definitiva licencia ambiental ajustada a la ley ni el libro de explotación ganadera adecuado.Llevan año y medio en las instalaciones del pozo que acogió la multimillonaria inversión de la Nueva Mina de la Hullera Vasco Leonesa, para asegurar un acceso a las reservas que no llegó nunca. Están iniciando una gran explotación ganadera.", "date": "1647585463", "karma": "110.00", "negatives": "0", "sent_date": "1647585463", "url": "https://www.diariodeleon.es/articulo/provincia/seprona-denuncia-ganaderia-que-ocupa-antiguo-pozo-emilio-valle/202203180334562202793.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3639844}, {"title": "", "content": "", "date": "1647585256", "karma": "0.00", "negatives": "0", "sent_date": "1647585256", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639845}, {"title": "Megadeth - Holy Wars... The Punishment Due [Live Hammersmith Odeon 1992 HD] (Subtítulos Español)", "content": "Ante los tristes acontecimientos que estamos viviendo con la guerra de Ucrania no nos conviene olvidar otra fuente de conflictos bélicos a lo largo de la historia: la religión. Las guerras santas han acompañado al ser humano y han llegado hasta nuestros días de la mano del conflicto árabe-israelí, los atentados terroristas yihadistas y otros. Holy Wars trata del conflicto religioso mundial, en particular en Israel e Irlanda del Norte. &quot;The Punishment Due&quot; se basa en el popular personaje  The Punisher.", "date": "1647586075", "karma": "12.00", "negatives": "1", "sent_date": "1647586075", "url": "https://www.youtube.com/watch?v=oMtOiCUtWqI", "clicks": 0, "votes": "7", "status": "queued", "id": 3639846}, {"title": "Online Shopping Kerala | Lamriz store 2022", "content": "<p>Business transformations are occurring on the web today. As a result of this Panadimic, everybody is in any event, purchasing their ordinary things on the web. They have been the best internet based item vender in Kerala for 25 years at this point.this organisation one of the best <a href=\"https://www.lamriz.com/\"><strong>shop online</strong></a> service in kochi. In this manner, their organization has acquired great ubiquity. Nor does it think twice about cost and quality. They offer generally excellent assistance. They make dresses, frill, sacks, and so on They additionally give every minute of every day client assistance. They have an excellent item assortment.</p>", "date": "1647585683", "karma": "-6.00", "negatives": "1", "sent_date": "1647585683", "url": "", "clicks": 0, "votes": "1", "status": "abuse", "id": 3639847}, {"title": "El limbo legal de los &quot;vientres de alquiler&quot;: huir de la guerra para dar a luz en Polonia", "content": "Cristina y Joaquim estarían en Kiev preparando la llegada del bebé si la guerra no hubiera estallado. Están preparados para su nacimiento: tienen el carrito, ropa y muchos otros accesorios que la niña necesitará desde el primer instante que llegue al mundo. Pero a día de hoy desconocen si cuando llegue ese momento, podrán juntarse con ella o seguirán viviéndolo desde la distancia. En cualquier caso, saben que Aliona cuidará de la niña. «Si esto se prolonga, nos ha dicho que atenderá a la niña como si fuera su hija hasta que podamos ir nosotros", "date": "1647585827", "karma": "100.00", "negatives": "5", "sent_date": "1647585827", "url": "https://www.abc.es/sociedad/abci-limbo-legal-vientres-alquiler-huir-guerra-para-polonia-202203180040_noticia.html?ref=https://www.abc.es/", "clicks": 0, "votes": "10", "status": "queued", "id": 3639848}, {"title": "", "content": "", "date": "1647585919", "karma": "0.00", "negatives": "0", "sent_date": "1647585919", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639849}, {"title": "(hemeroteca) El pleno del Senado ha aprobado este miércoles definitivamente la ley orgánica que deroga el artículo 315.3 del Código Penal, que castiga con hasta tres años de cárcel a los piquetes info", "content": "El pleno del Senado ha aprobado este miércoles definitivamente la ley orgánica que deroga el artículo 315.3 del Código Penal, que castiga con hasta tres años de cárcel a los piquetes informativos que coaccionen a otros trabajadores a seguir una huelga.", "date": "1647586006", "karma": "0.00", "negatives": "1", "sent_date": "1647586006", "url": "https://www.rtve.es/noticias/20210414/senado-deroga-articulo-codigo-penal-castiga-carcel-piquetes-coaccionen-huelga/2085914.shtml", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3639850}, {"title": "Escalofrío (The Chilling, 1989)", "content": "Estamos ante una película que dirigieron a cuatro manos Deland Nuse y Jack A. Sunseri, que unieron fuerzas y con poco dinero parieron esta cinta que mezcla terror con ciencia ficción. La historia nos cuenta como como una clínica especializada en criogenización verá como tras un apagón los cuerpos son devueltos a la vida como zombies.", "date": "1647586118", "karma": "31.00", "negatives": "0", "sent_date": "1647586118", "url": "https://lamirillac.blogspot.com/2022/01/escalofrio-1989-eeuu.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3639851}, {"title": "Valentí Puig: «Escribir es una manera única de cultivar el propio jardín»", "content": "Valentí Puig (Palma de Mallorca, 1949) es un polígrafo de talento y energía colosales, y paradigma del escritor total. Autor en catalán y castellano de más de cuarenta obras publicadas, entre poemarios, ensayos, novelas y dietarios, su trayectoria literaria comenzó con Bosc endins, donde irrumpía con una voz original, muy diferente de las que sonaban en su generación. Políticamente, ha postulado el entendimiento entre el liberalismo y el catalanismo moderado. &quot;Artur Mas, uno de los políticos más nefastos, es incapaz de calcular nada&quot;, dice.", "date": "1647586236", "karma": "32.00", "negatives": "1", "sent_date": "1647586236", "url": "https://politicaprosa.com/es/valenti-puig-escribir-es-una-manera-unica-de-cultivar-el-propio-jardin/", "clicks": 0, "votes": "4", "status": "queued", "id": 3639852}, {"title": "La joya arqueológica recuperada por México que revela información sobre los mayas", "content": "Expertos del INAH ya comenzaron a realizar investigaciones respecto a la pieza arqueológica que recientemente fue recuperada en Austria. Se trata de un fragmento de columna de aproximadamente 26 kilos que fue extraído del sitio arqueológico de Santa Rosa Xtampak, Campeche.", "date": "1647586344", "karma": "108.00", "negatives": "0", "sent_date": "1647586344", "url": "https://www.infobae.com/america/mexico/2022/03/18/la-joya-arqueologica-recuperada-por-mexico-que-revela-informacion-sobre-los-mayas/", "clicks": 0, "votes": "9", "status": "queued", "id": 3639853}, {"title": "Trabajo: Esta psicóloga ha estudiado a los capullos de tu empresa y sabe por qué se comportan así", "content": "Tessa West, profesora de la Universidad de Nueva York, lleva 15 años estudiando el comportamiento humano y tiene una buena idea de por qué somos así en el trabajo", "date": "1647586231", "karma": "24.00", "negatives": "1", "sent_date": "1647586231", "url": "https://www.elconfidencial.com/espana/2022-03-18/tessa-west-psicologa-capullos-trabajo_3392185/", "clicks": 0, "votes": "27", "status": "queued", "id": 3639854}, {"title": "La acción de España contra los yates de oligarcas rusos suma ya tres barcos inmovilizados", "content": "El Ministerio de Transportes, Movilidad y Agenda Urbana, mediante la Dirección General de la Marina Mercante, ha acordado la inmovilización provisional del megayate Crescent, abanderado en las Islas Caimán y de 135 metros de eslora y 21 de manga, según informa el Ministerio de Transportes.", "date": "1647586483", "karma": "17.00", "negatives": "0", "sent_date": "1647586483", "url": "https://www.elconfidencial.com/espana/2022-03-16/la-accion-de-espana-contra-los-yates-rusos-suma-ya-tres-barcos-inmovilizados_3392678/", "clicks": 0, "votes": "1", "status": "queued", "id": 3639855}, {"title": "Se activan &quot;durmientes&quot;: quién es la autora de la provocación con cartel en el Canal Uno (ru)", "content": "Lo que pasó tenía que pasar tarde o temprano. No porque el estudio La Uno esté mal protegido, sino porque muchos enemigos latentes de Rusia están trabajando allí mismo, adentro. Como persona que ha trabajado en televisión durante más de 9,5 años, puedo testificar que incluso entonces (y dejé en 2004) la cobertura de las vacantes de los llamados jóvenes profesionales de visión liberal, que fueron los protegidos de los jefes liberales que sobrevivieron desde los tiempos de &quot;Yeltsin&quot;. Esta generación de periodistas percibía el periodismo…", "date": "1647586604", "karma": "-14.00", "negatives": "14", "sent_date": "1647586604", "url": "https://am.tsargrad.tv/articles/spjashhie-aktivizirujutsja-kto-avtor-provokacii-s-plakatom-na-pervom-kanale_511875", "clicks": 0, "votes": "9", "status": "discard", "id": 3639856}, {"title": "Cuento - El sufrimiento", "content": "<p>Una pobre viuda, que viv&iacute;a en los tiempos de un Maestro de la Sabidur&iacute;a, ten&iacute;a un hijo al que adoraba.</p><p>Un d&iacute;a su hijo enferm&oacute; y muri&oacute;, y ella, loca de dolor, se neg&oacute; a enterrarlo y lo llevaba consigo a todas partes sin hacer caso de las palabras de consuelo y resignaci&oacute;n que la gente le dirig&iacute;a.</p><p>Alguien le dijo que el Maestro estaba en un bosquecillo cercano a la ciudad con sus disc&iacute;pulos.</p><p>La fama del Maestro se hab&iacute;a extendido por todas partes, y era considerado un gran santo capaz de hacer los mayores milagros.</p><p>La pobre viuda lleg&oacute; con el cad&aacute;ver de su hijo ante el Maestro y ech&aacute;ndose a sus pies le rog&oacute;, entre sollozos, que le devolviera la vida.</p><p>El Maestro le dijo:</p><p>&mdash;Le devolver&eacute; la vida a tu hijo a condici&oacute;n de que me traigas un grano de arroz de una casa de la ciudad en donde no haya muerto nadie.</p><p>La viuda, llena de esperanzas, parti&oacute; para la ciudad y empez&oacute; su b&uacute;squeda. </p><p>En ninguna casa le fue negado el grano de arroz, pero&hellip;</p><p>&mdash;Mi padre muri&oacute; hace un mes&hellip;</p><p>&mdash;Mi suegra expir&oacute; la semana pasada&hellip;</p><p>&mdash;Ayer hizo un a&ntilde;o que muri&oacute; mi marido&hellip;</p><p>No encontr&oacute; ni una sola casa en donde no lamentaran la muerte de alguien. </p><p>Cuando la &uacute;ltima casa del pueblo se cerr&oacute; a sus espaldas, no hab&iacute;a podido conseguir a&uacute;n el grano de arroz. </p><p>Al anochecer lleg&oacute; hasta el sabio. </p><p>Iba sola, llorando dulcemente.</p><p>&mdash;&iquest;Y tu hijo? &iquest;D&oacute;nde lo has dejado? Le pregunt&oacute; el Maestro envolvi&eacute;ndola en una mirada compasiva.</p><p>&mdash;Mi hijo ya no existe. Ha muerto y lo he enterrado junto a su padre. Ya he comprendido, Maestro. &iexcl;Por favor! &iexcl;Ens&eacute;&ntilde;ame!</p><p>Y el Maestro la acogi&oacute; en el bosque, y desde entonces hasta su muerte fue su disc&iacute;pula.</p><p><strong> </strong><em>Cuentos y F&aacute;bulas de Buda</em></p><p><em> </em></p><p><em> </em></p>", "date": "1647586737", "karma": "13.00", "negatives": "0", "sent_date": "1647586737", "url": "", "clicks": 0, "votes": "3", "status": "queued", "id": 3639857}, {"title": "", "content": "", "date": "1647586863", "karma": "0.00", "negatives": "0", "sent_date": "1647586863", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639858}, {"title": "Coches movidos y desperfectos a bordo: así quedó un buque de Fred. Olsen afectado por el fuerte oleaje en Canaria", "content": "Uno de los ferris de la compañía Fred.Olsen Express ha sufrido los estragos del temporal. La marea ha hecho que los objetos no anclados de la cafetería del barco se dispersen por el suelo. Las condiciones de la embarcación durante el viaje, que iba desde Tenerife a La Palma, tampoco eran las más óptimas, ya que navegaba contra las olas, según informan fuentes la compañía. Además, señalan que esto en realidad “no es nada fuera de lo común”.", "date": "1647587004", "karma": "17.00", "negatives": "0", "sent_date": "1647587004", "url": "https://www.eldiario.es/canariasahora/islas/coches-movidos-desperfectos-ferris-temporal-deja-numerosas-incidencias-trayectos-barco-canarias_1_8829383.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3639859}, {"title": "El S. A. Agulhas II y el hallazgo del pecio del Endurance", "content": "Una misión organizada por el Falklands Maritime Heritage Trust y protagonizada por el rompehielos científico S. A. Agulhas II encontró el 9 de marzo de 2022 en las profundidades del mar de Weddell el Endurance, el mítico buque de la Expedición Imperial Transantártica (1914–1917) comandada por sir Ernest Shackleton, 107 años después de que el buque se hundiera tras quedar atrapado en el hielo.", "date": "1647587066", "karma": "65.00", "negatives": "0", "sent_date": "1647587066", "url": "https://vadebarcos.net/2022/03/17/el-s-a-agulhas-ii-y-el-hallazgo-del-pecio-del-endurance/", "clicks": 0, "votes": "6", "status": "queued", "id": 3639860}, {"title": "El portaaviones Kitty Hawk que embistió a un submarino soviético se convertirá en chatarra", "content": "En su día, el portaaviones USS Kitty Kawk fue el mayor símbolo del poder militar estadounidense en el Indo-Pacífico, probado en combate desde Vietnam hasta el Golfo Pérsico e incluso sobrevivió a una colisión con un submarino soviético. Pero los días de gloria del antiguo USS Kitty Hawk han terminado, y el superportaaviones retirado realiza ahora su último viaje de 25.750 kilómetros desde el estado de Washington hasta Texas, donde será cortado en pedazos y vendido como chatarra.", "date": "1647587123", "karma": "17.00", "negatives": "0", "sent_date": "1647587123", "url": "https://cnnespanol.cnn.com/2022/03/15/portaaviones-kitty-hawk-deshuesadero-trax/", "clicks": 0, "votes": "1", "status": "queued", "id": 3639861}, {"title": "Grupo Consulmar y SYM Naval construyen el primer barco eléctrico multipropósito para uso portuario de Europa", "content": "El Grupo Consulmar y el astillero SYM Naval han firmado un contrato pionero para la construcción del primer barco eléctrico multipropósito para uso portuario de Europa. Dicha embarcación prestará servicio en el Puerto de Castellón, suponiendo un hito para la construcción naval española y su camino hacia la transición ecológica.", "date": "1647587191", "karma": "23.00", "negatives": "0", "sent_date": "1647587191", "url": "https://profesionaleshoy.es/construccion-naval/2022/03/14/grupo-consulmar-y-sym-naval-construyen-el-primer-barco-electrico-multiproposito-para-uso-portuario-de-europa/21575", "clicks": 0, "votes": "2", "status": "queued", "id": 3639862}, {"title": "Z. Zumarov (viceprimer ministro checheno) sobre la operación especial en Ucrania (ru)", "content": "Los soldados chechenos están luchando codo con codo con los soldados rusos, quienes ya en los primeros enfrentamientos demostraron su alta eficiencia, profesionalismo y, lo más importante, alta motivación. Los críticos rencorosos de Rusia, que han estado tratando durante muchos años de arrancar el Cáucaso de Rusia y, en particular, abrir una brecha entre los pueblos ruso y checheno, recibieron una respuesta digna. Sobre esto, así como sobre cómo los combatientes chechenos entienden la unidad imperial y el deber de un guerrero, en una entrevista", "date": "1647587274", "karma": "35.00", "negatives": "10", "sent_date": "1647587274", "url": "https://am.tsargrad.tv/articles/rassekrecheno-z-umarov-o-specoperacii-na-ukraine_511909", "clicks": 0, "votes": "10", "status": "queued", "id": 3639863}, {"title": "Escrivá, ministro de Inclusión, Seguridad Social y Migraciones, cree que mandar al Zendal a los refugiados es cargarles de trámites", "content": "Escrivá, ha acusado a la Comunidad de Madrid de &quot;cargar de trámites adicionales&quot; a los refugiados ucranianos si tienen que ir a registrarse al hospital Enfermera Isabel Zendal después de haberlo hecho en el centro de Pozuelo de Alarcón. De esta forma se ha pronunciado el ministro este jueves en la comisión de Trabajo, Seguridad Social y Migraciones del Congreso de los Diputados, donde ha asegurado que el ofrecimiento de la Comunidad de Madrid para que el hospital Zendal fuera el centro de primera acogida se hizo &quot;cuando ya está abierto Pozuelo&quot;", "date": "1647587406", "karma": "27.00", "negatives": "1", "sent_date": "1647587406", "url": "https://www.lainformacion.com/espana/escriva-cree-mandar-zendal-refugiados-cargarles-tramites/2862573/", "clicks": 0, "votes": "12", "status": "queued", "id": 3639864}, {"title": "El Gobierno aprueba el Perte para la industria naval que movilizará 1.460 millones", "content": "La ministra de Industria, Comercio y Turismo, Reyes Maroto, ha informado hoy de que el Gobierno ha aprobado un nuevo Proyecto estratégico para la recuperación y transformación económica (Perte) para la industria naval que movilizará 1.460 millones de euros.", "date": "1647587265", "karma": "27.00", "negatives": "0", "sent_date": "1647587265", "url": "https://www.efe.com/efe/espana/economia/el-gobierno-aprueba-perte-para-la-industria-naval-que-movilizara-1-460-millones/10003-4761605", "clicks": 0, "votes": "2", "status": "queued", "id": 3639865}, {"title": "Los rusos no abandonan a los suyos: la oposición armenia llama a expandir la operación especial de Rusia a otros países (ru)", "content": "Presidente del partido “Águilas Armenias. Armenia Unida” Khachik Asryan, quien participó con su destacamento en la guerra de Karabaj de 44 días, habló con el periodista “Tsargrad. Armenia” sobre lo que está pasando en Ucrania y cómo esto puede afectar las relaciones con Rusia. Este también debería ser el caso en otros estados postsoviéticos, donde el gobierno sigue las órdenes de Occidente, y no de su propio pueblo. Por lo tanto, en mi opinión, el ejército ruso también debería apoyar a los pueblos de otros países, incluida Armenia.", "date": "1647587643", "karma": "53.00", "negatives": "10", "sent_date": "1647587643", "url": "https://am.tsargrad.tv/articles/russkie-svoih-ne-brosajut-oppozicija-armenii-prizyvaet-rasshirit-specoperaciju-rossii-na-drugie-strany-2_501970", "clicks": 0, "votes": "10", "status": "queued", "id": 3639866}, {"title": "Militarismo estadounidense en Rusia y en todo el mundo [ENG]", "content": "Al seguir la Doctrina Truman, Brian Terrell dice que Estados Unidos explota y deshonra las aspiraciones muy reales de la gente por la paz y la autodeterminación. Brian Terrell es un activista por la paz que vive en Iowa y ha pasado más de seis meses en prisión por protestar contra los asesinatos selectivos en las bases militares de aviones no tripulados de EE. UU.", "date": "1647588140", "karma": "112.00", "negatives": "2", "sent_date": "1647588140", "url": "https://consortiumnews.com/2022/03/18/us-militarism-in-russia-around-the-world/", "clicks": 0, "votes": "12", "status": "queued", "id": 3639867}, {"title": "Predicadores estadounidenses en la frontera entre Ucrania y Polonia", "content": "En la frontera entre Ucrania y Polonia. Mujeres y niños cansados que abandonan su país. Son acosados por predicadores estadounidenses que les dicen que tienen que aceptar a Jesús como su salvador y sus vidas serán mejores. Recibiendo un montón de miradas de cansancio en respuesta.", "date": "1647610512", "karma": "2140.00", "negatives": "4", "sent_date": "1647588080", "url": "https://twitter.com/benlewismedia/status/1504048686766211073", "clicks": 0, "votes": "160", "status": "published", "id": 3639868}, {"title": "Zelenski reprocha a Alemania priorizar la economía y alerta sobre un nuevo muro", "content": "Volodímir Zelenski lleva una semana de gira política sin moverse de Kiev. El presidente de Ucrania ha ofrecido en los últimos días discursos por videollamada ante los parlamentos de la Unión Europea, Reino Unido, Estados Unidos y Canadá para solicitar un mayor respaldo a su país en la guerra contra la invasión de Rusia. Su tono, había sido serio y severo ante la gravedad de la circunstancia, pero conciliatorio. Pero eso ha cambiado este jueves a la hora de dirigirse a un país al que los ucranianos identifican como el principal culpable.", "date": "1647588180", "karma": "99.00", "negatives": "3", "sent_date": "1647588180", "url": "https://www.elconfidencial.com/mundo/europa/2022-03-17/bofeton-zelenski-a-alemania-por-priorizar-la-economia_3393133/", "clicks": 0, "votes": "16", "status": "queued", "id": 3639869}, {"title": "", "content": "", "date": "1647588420", "karma": "0.00", "negatives": "0", "sent_date": "1647588420", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639870}, {"title": "Université Sorbonne-Nouvelle: ‘El proceso de paz en el País Vasco. 10 años después’", "content": "El lectorado de Etxepare Euskal Institutua en la Universidad Sorbonne-Nouvelle (Anfiteatro B, Campus Censier) de París ha organizado la conferencia «Le processus de paix au Pays Basque. Dix ans après» (Proceso de paz en el País Vasco. 10 años después). La charla se llevará a cabo el próximo 17 de marzo, jueves, de 17:00 a 19:00 horas.", "date": "1647588766", "karma": "57.00", "negatives": "1", "sent_date": "1647588766", "url": "https://www.etxepare.eus/es/universite-sorbonne-nouvelle-el-proceso-de-paz-en-el-pais-vasco-10-anos-despues", "clicks": 0, "votes": "6", "status": "queued", "id": 3639871}, {"title": "La Palma de los pies: caminatas por una isla provisional", "content": "La Palma es una acumulación de volcanes que emergieron del mar y siguen entrando en erupción, creciendo, derrumbándose. Para conocer esta tierra recién hecha y la capacidad de los palmeros de adaptarse al apocalipsis, caminamos cuatro jornadas: una por la Caldera de Taburiente, dos por la cresta que divide la isla y otra por los volcanes recientes del sur.", "date": "1647588869", "karma": "79.00", "negatives": "0", "sent_date": "1647588869", "url": "https://www.escapadarural.com/blog/rutas-por-la-palma/", "clicks": 0, "votes": "6", "status": "queued", "id": 3639872}, {"title": "Las gasolineras facturaron un 40% más justo antes del estallido de la guerra", "content": "El incremento de los precios del gasóleo y de la gasolina se nota en el bolsillo de los consumidores y también en los registros de ventas diarias de la Agencia Estatal de Administración Tributaria (AEAT). La estadística que creó Hacienda para tener un termómetro en tiempo real de la economía y el consumo muestra que el comercio al por menor de combustible para la automoción en establecimientos especializados ha crecido un 40% en los dos primeros meses del año.", "date": "1647589184", "karma": "37.00", "negatives": "1", "sent_date": "1647589184", "url": "https://www.lainformacion.com/economia-negocios-y-finanzas/gasolineras-facturaron-40-por-ciento-mas-antes-guerra/2862539/", "clicks": 0, "votes": "18", "status": "queued", "id": 3639873}, {"title": "Hipérbolo, el último ateniense que fue condenado al ostracismo al tratar de reinstaurarlo", "content": "Cuando Clístenes instauró la democracia en Atenas, prácticamente inventándola entre los años 510 y 508 a.C., también quiso proporcionar al pueblo un método con el cual evitar que un tirano volviese a hacerse con el poder en la ciudad. Ese instrumento fue la ley del ostracismo, por la cual se podía condenar al destierro a aquellos ciudadanos cuyas acciones o ideas se considerasen peligrosas o dañinas para la supervivencia de la democracia y la soberanía popular.", "date": "1647589999", "karma": "105.00", "negatives": "0", "sent_date": "1647589999", "url": "https://www.labrujulaverde.com/2022/03/hiperbolo-el-ultimo-ateniense-que-fue-condenado-al-ostracismo-al-tratar-de-reinstaurarlo", "clicks": 0, "votes": "8", "status": "queued", "id": 3639874}, {"title": "Tengo miedo - Pablo Neruda", "content": "<p>Tengo miedo. La tarde es gris y la tristeza</p><p>del cielo se abre como una boca de muerto.</p><p>Tiene mi coraz&oacute;n un llanto de princesa</p><p>olvidada en el fondo de un palacio desierto.</p><p></p><p>Tengo miedo -Y me siento tan cansado y peque&ntilde;o</p><p>que reflojo la tarde sin meditar en ella.</p><p>(En mi cabeza enferma no ha de caber un sue&ntilde;o</p><p>as&iacute; como en el cielo no ha cabido una estrella.)</p><p></p><p>Sin embargo en mis ojos una pregunta existe</p><p>y hay un grito en mi boca que mi boca no grita.</p><p>&iexcl;No hay o&iacute;do en la tierra que oiga mi queja triste</p><p>abandonada en medio de la tierra infinita!</p><p></p><p>Se muere el universo de una calma agon&iacute;a</p><p>sin la fiesta del Sol o el crep&uacute;sculo verde.</p><p>Agoniza Saturno como una pena m&iacute;a,</p><p>la Tierra es una fruta negra que el cielo muerde.</p><p></p><p>Y por la vastedad del vac&iacute;o van ciegas</p><p>las nubes de la tarde, como barcas perdidas</p><p>que escondieran estrellas rotas en sus bodegas.</p><p>Y la muerte del mundo cae sobre mi vida.</p>", "date": "1647642049", "karma": "109.00", "negatives": "0", "sent_date": "1647590464", "url": "", "clicks": 0, "votes": "6", "status": "published", "id": 3639875}, {"title": "Las radios antiguas más valoradas y cotizadas", "content": "Muchas personas buscan las radios antiguas más valoradas y mejor cotizadas del momento. La razón no es otra que aunque a una gran parte de los oyentes les encante escuchar radios online por internet o una radio FM mediante los medios actuales, otros prefieren una radio antigua. Veamos realmente qué son radios antiguas y aquellas más cotizadas o mejor valoradas por los usuarios de todo el mundo. Debemos tener en cuenta que los receptores de radio han evolucionado mucho a lo largo de la historia hasta llegar a los modelos digitales que encontramo", "date": "1647767111", "karma": "73.00", "negatives": "0", "sent_date": "1647591031", "url": "https://www.escucharradiosonline.com/las-radios-antiguas-mas-valoradas-y-cotizadas", "clicks": 0, "votes": "5", "status": "published", "id": 3639878}, {"title": "Enfermos de EPOC piden el fin de un visado para la triple terapia que les ha cambiado la vida", "content": "Este 18 de marzo se cumple un año de la aprobación de una enmienda que suspendió temporalmente el visado impuesto por el Ministerio de Sanidad a la triple terapia en enfermedad pulmonar obstructiva crónica (EPOC): la combinación de tres clases de medicamentos (un corticoide, un LAMA y un LABA)", "date": "1647590932", "karma": "33.00", "negatives": "0", "sent_date": "1647590932", "url": "https://www.epe.es/es/sanidad/20220318/pacientes-medicamento-pandemia-pulmon-13383777", "clicks": 0, "votes": "2", "status": "queued", "id": 3639879}, {"title": "La bermudina del fugitivo", "content": "<p>&iexcl;Soldados, soltar todas las banderas!\r\n\r\n&iquest;Por qu&eacute; matar a un desconocido\r\nen nombre de un pueblo m&aacute;s unido?\r\n\r\nRecluta que un caudillo cautiv&oacute;,\r\nsepa que su lucro es nuestra muerte.\r\n\r\nPorque amo la vida, soy desertor.\r\nPor amar la libertad, soy un traidor.\r\n\r\nHuir&eacute; del horror que me enca&ntilde;on&oacute;\r\n</p><p></p>", "date": "1647604397", "karma": "13.00", "negatives": "0", "sent_date": "1647604397", "url": "", "clicks": 0, "votes": "3", "status": "queued", "id": 3639880}, {"title": "El plan ucraniano para la paz: mantener sus fronteras, un pacto con varias potencias y un ejército a la suiza", "content": "Tras 22 días de ofensiva rusa, continúan las conversaciones en busca de un alto el fuego. Mientras el diálogo avanza, las tropas rusas se estancan y los bombardeos no cesan. Ambas partes reconocen que el acuerdo está más cerca, pero también se hace evidente qué les distancia en las negociaciones.", "date": "1647590966", "karma": "29.00", "negatives": "2", "sent_date": "1647590966", "url": "https://www.eldiario.es/internacional/plan-ucraniano-paz-mantener-fronteras-pacto-potencias-ejercito-suiza_1_8839628.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3639881}, {"title": "Central Lechera Asturiana y el sector pesquero, al borde del colapso", "content": "La compañía láctea declara estar al borde del «colapso inminente»  por la huelga del transporte y Pesca Marítima muestra su preocupación ante el inicio de las campañas de la caballa y el bocarte", "date": "1647591000", "karma": "95.00", "negatives": "1", "sent_date": "1647591000", "url": "https://www.lavozdeasturias.es/noticia/asturias/2022/03/17/central-lechera-asturiana-sector-pesquero-borde-colapso/00031647535671872854153.htm", "clicks": 0, "votes": "10", "status": "queued", "id": 3639882}, {"title": "Sonatrach abre el grifo para nutrir a una Europa hambrienta de gas", "content": "Tras la invasión de Rusia a Ucrania, la Aramco argelina se refuerza como alternativa de los países europeos más expuestos a los hidrocarburos rusos. Italia ya ha pedido más gas y España se ve como posible vía de paso de más gas argelino al centro de Europa.", "date": "1647591041", "karma": "94.00", "negatives": "0", "sent_date": "1647591041", "url": "https://www.eleconomista.es/mercados-cotizaciones/noticias/11672790/03/22/Sonatrach-abre-el-grifo-para-nutrir-a-una-Europa-hambrienta-de-gas-.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3639883}, {"title": "Ignorador de pobres", "content": "La revista de los que creen que pobre es el que hace pobrerías", "date": "1647595519", "karma": "2809.00", "negatives": "7", "sent_date": "1647591082", "url": "https://www.infolibre.es/opinion/humor/haciendo-meme/ignorador-pobres_131_1222754.html", "clicks": 0, "votes": "188", "status": "published", "id": 3639884}, {"title": "Así se veían las mujeres de la Edad de Piedra, sugiere una reconstrucción en 3D", "content": "No es la primera vez que se sabe de esta mujer prehistórica. Por el contrario, ha sido una ‘celebridad’ sueca desde hace casi un siglo. En 1923, se descubrió en Lagmansören y pasó a protagonizar las exhibición de ‘personas antiguas‘ en el Västernorrlands Museum. Sin embargo, no fue hasta recientemente que Nilsson se encargó de reconstruir su rostro, cuerpo y posibles vestiduras. El artista esculpió durante 350 horas a la mujer prehistórica, con base en la estructura del cráneo y de los restos orgánicos disponibles.", "date": "1647636639", "karma": "97.00", "negatives": "1", "sent_date": "1647591182", "url": "https://www.ngenespanol.com/ciencia/recrean-el-rostro-de-una-mujer-prehistorica-en-3d/", "clicks": 0, "votes": "6", "status": "published", "id": 3639885}, {"title": "Vandalizan con simbología de extrema derecha un mural realizado por los niños y niñas de Peraleda de la Mata (Cáceres)", "content": "La mañana del jueves, 17 de marzo, el mural realizado por los niños y niñas del C.E.I.P. Lucio García (en Peraleda de la Mata, Cáceres) a la entrada de su escuela ha amanecido vandalizado y cubierto de pintadas con la bandera de España, las siglas de VOX e incluso una esvástica que, como ya viene siendo norma en las agresiones de la extrema derecha, ha sido realizada con evidentes dificultades por sus autores.", "date": "1647592802", "karma": "3735.00", "negatives": "8", "sent_date": "1647591169", "url": "https://www.elsaltodiario.com/fascismo/fascistas-vandalizan-mural-ninos-ninas-peraleda-mata-caceres", "clicks": 0, "votes": "241", "status": "published", "id": 3639886}, {"title": "", "content": "", "date": "1647591139", "karma": "0.00", "negatives": "0", "sent_date": "1647591139", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639887}, {"title": "Sánchez intenta convencer a Alemania de bajar los precios de la energía para poder cumplir su promesa a los españoles", "content": "El calendario marcado desde el Palacio de la Moncloa para buscar consensos sobre reformar el mercado energético europeo llega este viernes a una cita clave. El presidente del Gobierno Pedro Sánchez visita por la mañana Roma. Allí mantiene un encuentro con el primer ministro de Italia, Mario Draghi, el de Portugal, António Costa y el de Grecia, Kyriakos Mitsotakis. Por la tarde se desplaza a Berlín, donde compartirá una reunión junto al canciller de Alemania Olaf Scholz.", "date": "1647591240", "karma": "98.00", "negatives": "1", "sent_date": "1647591240", "url": "https://www.publico.es/politica/sanchez-convencer-alemania-bajar-precios-energia-cumplir-promesa-espanoles.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3639888}, {"title": "¿Por qué Rusia no ha podido detener los ataques con drones de Ucrania?", "content": "El TB-2 es un avión no tripulado relativamente pequeño de clase media y larga resistencia. Pesa alrededor de media tonelada, navega a 70 nudos (129 km/h) y puede transportar hasta cuatro pequeñas bombas guiadas por láser con un alcance práctico de unos 8 km. las fuerzas rusas han tenido grandes problemas con sus propias capacidades de comunicación. En muchos casos las tropas se han visto obligadas a depender de teléfonos móviles y radios con componentes sustitutivos chinos baratos que carecen de una codificación adecuada de grado militar.", "date": "1647591429", "karma": "23.00", "negatives": "4", "sent_date": "1647591429", "url": "http://galaxiamilitar.es/por-que-rusia-no-ha-podido-detener-los-ataques-con-drones-de-ucrania/", "clicks": 0, "votes": "18", "status": "queued", "id": 3639889}, {"title": "Relojes famosos alrededor del planeta", "content": "Benjamin Franklin solía explicar que la vida está hecha de momentos. Por eso, cuando uno ama la vida, decía, no puede malgastar el tiempo. Tal vez por ello, el reloj nos ha acompañado desde muy temprano en la Historia de la Humanidad. Ya Vitruvio describió el reloj del agua y en la Edad Media se inventó el reloj mecánico. Poco a poco, la técnica se fue perfeccionando con verdadera pasión y se lograron auténticas obras de arte que han llegado hasta nuestros días. Hoy nos sigue obsesionando medir el paso del tiempo, solo que los relojes han pasad", "date": "1647591414", "karma": "22.00", "negatives": "0", "sent_date": "1647591414", "url": "https://viajes.nationalgeographic.com.es/a/relojes-famosos-alrededor-planeta_11458", "clicks": 0, "votes": "1", "status": "queued", "id": 3639890}, {"title": "La escultura del Atlante de Malpica fue vendida como chatarra por entre 500 y 1.000 euros", "content": "Autoridad Portuaria ya interpuso la correspondiente denuncia ante la Policía Nacional. Los autores del robo del Atlante de Manuel Coia lo hicieron, sin duda, para vender la emblemática escultura como simple chatarra. Esta es la primera y principal conclusión a la que se llega de la sustracción perpetrada entre la madrugada del lunes y el martes en Punta Nariga. La pieza pesa entre 100 y 200 kilos y fue construida de forma íntegra en bronce. El precio medio de este material ronda los 5.000 euros la tonelada.", "date": "1647591290", "karma": "108.00", "negatives": "0", "sent_date": "1647591290", "url": "https://www.lavozdegalicia.es/noticia/carballo/malpica-de-bergantinos/2022/03/18/escultura-atlante-vendida-chatarra-500-1000-euros/0003_202203C18C4992.htm", "clicks": 0, "votes": "12", "status": "queued", "id": 3639891}, {"title": "El independentismo toca fondo desde el inicio del 'procés': dividido, sin hoja de ruta y con menos apoyo social", "content": "El último barómetro del Centro de Estudios de Opinión (CEO) refleja el creciente desencanto popular hacia la causa separatista. Los nulos avances registrados hasta el momento en la «mesa de negociación sobre el conflicto», que no se reúne desde septiembre, parecen desalentar a los independentistas, que siguen asistiendo a las periódicas y públicas reyertas de sus representantes políticos.", "date": "1647591408", "karma": "31.00", "negatives": "6", "sent_date": "1647591408", "url": "https://www.elmundo.es/cataluna/2022/03/18/623399d0fc6c83f61b8b45ca.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3639892}, {"title": "Galicia, fundamental durante la guerra en el aire de la Segunda Guerra Mundial [GAL]", "content": "Estaciones de radio fija, meteorológicas y de navegación fueron construidas en diferentes zonas de Galicia para recoger información del tráfico aéreo en el Atlántico. El receptor de esa información posiblemente fueran los alemanes, además de los propios franquistas. Explica Luis del Rego Martín en su artículo titulado &quot;El ejército del aire y su despliegue en Galicia 1940-1946&quot;. La ingeniería y la arquitectura militar en la autarquía, el representante diplomático británico llegó a quejarse del uso de “observaciones aéreas” y de aviones españoles", "date": "1647591756", "karma": "23.00", "negatives": "0", "sent_date": "1647591756", "url": "https://historiadegalicia.gal/2022/03/galicia-fundamental-durante-a-guerra-no-aire-da-segunda-guerra-mundial/", "clicks": 0, "votes": "1", "status": "queued", "id": 3639893}, {"title": "El Colegio de Geólogos lamenta que España no explore sus recursos energéticos propios", "content": "El Colegio de Geólogos lamenta que España no explore sus recursos energéticos propios. El Colegio de Geólogos lleva años advirtiendo a las distintas administraciones de las consecuencias de no explorar, investigar y explotar las materias primas autóctonas. - Hidrocarburos, tierras raras, geotermia, minerales estratégicos como el litio, wolframio o uranio así como la fracturación hidráulica tienen un evidente potencial en España con lo que su prospección serviría para reducir la fuerte dependencia energética del exterior.", "date": "1647591518", "karma": "-32.00", "negatives": "12", "sent_date": "1647591518", "url": "https://www.europapress.es/comunicados/sociedad-00909/noticia-comunicado-colegio-geologos-lamenta-espana-no-explore-recursos-energeticos-propios-20220316170713.html", "clicks": 0, "votes": "7", "status": "discard", "id": 3639894}, {"title": "Señor Sostres, ¿me va a permitir que, como maestro de la pública, recoja sus vómitos?", "content": "La huelga se hace por la degradación de la educación catalana en las últimas décadas, por el ninguneo a los docentes, la exigencia de un nivel específico de catalán para dar clase (sí, piden cosas que usted firmaría si supiera de qué va el tema), las ratios, el currículo que quiere implantarse el próximo curso… y así hasta un porrón de cuestiones que afectan, no solo a los maestros de mierda (tal y como los define usted). También afectan a las presentes y futuras generaciones de alumnos y a la sociedad en su conjunto.", "date": "1647600610", "karma": "50.00", "negatives": "3", "sent_date": "1647592304", "url": "https://xarxatic.com/senor-sostres-me-va-a-permitir-que-como-maestro-de-la-publica-recoja-sus-vomitos/", "clicks": 0, "votes": "47", "status": "published", "id": 3639895}, {"title": "Los 42 atentados que sufrió Hitler", "content": "La buena suerte acompaño a Hitler durante toda su vida. Ejemplo de ello es las múltiples veces que sus opositores intentaron asesinarlo pero también en otros momentos donde simplemente la fortuna estuvo de su lado, como por ejemplo cuando su escuadra fue bombardeada en la Primera Guerra Mundial y él salvó la vida porque justo salió de la trinchera en la que se encontraba momentos antes de que cayera un obús en ese mismo lugar. O en otra ocasión en la que estuvo a punto de ser abatido por un francotirador.", "date": "1647591885", "karma": "23.00", "negatives": "0", "sent_date": "1647591885", "url": "https://historia.nationalgeographic.com.es/a/42-vidas-adolf-hitler-2_17807", "clicks": 0, "votes": "1", "status": "queued", "id": 3639896}, {"title": "Video propagandístico del batallón Azov", "content": "Los neonazis de Azov son conscientes de que su defensa de Mariupol les está dando un buen rédito mediático. Ayer, el embajador ucraniano en Alemania los llamó héroes. Hoy, publican un video en el que recuerdan su papel en el Donbas y que forman parte de las Fuerzas Armadas.", "date": "1647591917", "karma": "66.00", "negatives": "13", "sent_date": "1647591917", "url": "https://twitter.com/Miquel_R/status/1504711803108012033?cxt=HHwWgsC5mbTa5-EpAAAA", "clicks": 0, "votes": "31", "status": "queued", "id": 3639897}, {"title": "Conflicto de Ucrania: Rusia bombardea las inmediaciones del aeropuerto de Lviv, retaguardia ucraniana", "content": "Varios misiles han impactado contra una planta de reparación de aeronaves, en el noroeste del aeropuerto de Lviv y a 7 kilómetros del centro urbano de la ciudad", "date": "1647591923", "karma": "-130.00", "negatives": "16", "sent_date": "1647591923", "url": "https://www.elconfidencial.com/mundo/europa/2022-03-18/varias-explosiones-sacuden-lviv-capital-del-oeste-ucraniano_3393767/", "clicks": 0, "votes": "4", "status": "discard", "id": 3639899}, {"title": "¡Ave, Gala!", "content": "<p>Buenos d&iacute;as humanosnormales, pres&eacute;ntome como la monarca que no os merec&eacute;is, pero hab&eacute;is recibido.&nbsp;</p><p>Soy SM Gala. He llegado a estos lares para poner orden entre gentuza como pelirrojos subyugados a mi merced y dem&aacute;s gentuza en general. &iquest;Qu&eacute; vuestro antiguo rey os robaba todo el dinero? Yo solo robo vuestro tiempo para pediros mimos. Y encima os pongo caritas de pena magn&iacute;ficamente preparadas para exigiros comida. Felipe IV no se lo curra tanto.&nbsp;</p><p>&nbsp;He sido portada de revistas de prestigio internacional (&nbsp;<a href=\"https://www.meneame.net/notame/3474936\">https://www.meneame.net/notame/3474936</a>), he actuado para cineastas de renombre (<a href=\"https://www.meneame.net/notame/3486488\">https://www.meneame.net/notame/3486488</a>)&nbsp;y me he codeado desde la antig&uuml;edad con los m&aacute;s preparados (&nbsp;<a href=\"https://www.meneame.net/notame/3532964\">https://www.meneame.net/notame/3532964</a>)&nbsp;</p><p>&nbsp;</p><p>As&iacute; que, presentada quedo, r&iacute;ndanme pleites&iacute;a y mimos a gog&oacute;.&nbsp;&nbsp;</p><p></p><p>&iexcl;Ave yo!</p>", "date": "1647632735", "karma": "113.00", "negatives": "0", "sent_date": "1647592010", "url": "", "clicks": 0, "votes": "7", "status": "published", "id": 3639900}, {"title": "El Colegio de Abogados de Valencia dona un cheque solidario de su presupuesto a una entidad antiabortista", "content": "El Ilustre Colegio de Abogados de Valencia (ICAV) ha donado, como cada año, el 1% de su presupuesto anual (un total de 88.000 euros) a 31 entidades dedicadas a proyectos sociales. En la lista de “cheques solidarios” figura también la Asociación Valenciana para la Defensa de la Vida, una entidad fundada en 1979 que forma parte de la Federación Española de Asociaciones Provida, uno de los más activos movimientos contra el derecho de las mujeres al aborto.", "date": "1647592262", "karma": "108.00", "negatives": "1", "sent_date": "1647592262", "url": "https://www.eldiario.es/comunitat-valenciana/colegio-abogados-valencia-dona-cheque-solidario-presupuesto-entidad-antiabortista_1_8838951.html", "clicks": 0, "votes": "22", "status": "queued", "id": 3639902}, {"title": "", "content": "", "date": "1647592317", "karma": "0.00", "negatives": "0", "sent_date": "1647592317", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639903}, {"title": "Los precios se disparan un 40%: uno de los productos más populares subirá de precio en Rusia (ru)", "content": "Los productores advierten a los ciudadanos sobre el aumento del precio de uno de los productos más populares en Rusia: los huevos. Se advierte que en el próximo mes los precios pueden subir hasta un 40%. Según el periódico Kommersant , las granjas avícolas han comenzado a notificar a los minoristas sobre el aumento de los precios de venta de los huevos, que ya han subido los precios minoristas en un 25%. Se aclara que la liberación de huevos dentro del país depende de las importaciones en un tercio, por lo que los participantes del mercado,…", "date": "1647592472", "karma": "110.00", "negatives": "4", "sent_date": "1647592472", "url": "https://am.tsargrad.tv/news/ceny-vzletjat-na-40-v-rossii-podorozhaet-odin-iz-samyh-populjarnyh-produktov_513773", "clicks": 0, "votes": "13", "status": "queued", "id": 3639904}, {"title": "El Club Manuel Llaneza plantea otro ERTE para salvar la entidad ante la subida del gas", "content": "La factura ha pasado de 3.000 a 9.000 euros al mes para la piscina. «Haremos lo posible para evitar el cierre», afirma Armando Natal", "date": "1647592504", "karma": "54.00", "negatives": "0", "sent_date": "1647592504", "url": "https://www.elcomercio.es/asturias/cuencas/club-manuel-llaneza-20220318000530-ntvo.html?vca=dgtk-rrss-ecm&vso=fb&vmc=social&vli=ecm&_tcode=X29uYXoy", "clicks": 0, "votes": "4", "status": "queued", "id": 3639905}, {"title": "La federación de Judo japonesa cancela el torneo nacional de primaria para atajar los abusos de padres y entrenadores [ENG]", "content": "Según las fuentes, ha habido ejemplos de entrenadores que obligan a los estudiantes a perder peso para competir en una división más ligera.  También se sabe que los padres y los entrenadores se quejan en voz alta y reprenden a los árbitros por sus decisiones.  En un caso, un niño no pudo dormir antes del torneo debido a la presión ejercida por los padres y los entrenadores.  El niño se vio obligado a perder 6 kilogramos justo antes de un torneo.", "date": "1647592759", "karma": "56.00", "negatives": "0", "sent_date": "1647592759", "url": "https://www.asahi.com/sp/ajw/articles/14575867", "clicks": 0, "votes": "29", "status": "queued", "id": 3639906}, {"title": "Aprovecha el día de noche (Pantomima Full)", "content": "(Pantomima Full).- Aprovecha el día de noche #morningroutine", "date": "1647593719", "karma": "2650.00", "negatives": "8", "sent_date": "1647592717", "url": "https://twitter.com/Pantomima_Full/status/1504736867656388618", "clicks": 0, "votes": "208", "status": "published", "id": 3639910}, {"title": "Turku, la ciudad más antigua de Finlandia", "content": "Fue fundada por Suecia en la Edad Media, cuando estas tierras pertenecían a su corona. Hoy en día es una atractiva ciudad que se extiende a ambas orillas del río Aura. El río Aura – Aurajoki – que desemboca en el mar del Archipiélago (que a su vez forma parte del mar Báltico) entre el golfo de Botnia y el de Finlandia, encara su último tramo entre la colina Puolala y la colina Samppalina, atravesando el centro de la ciudad de Turku (Abo en sueco). Alrededor del citado río, las orillas están llenas de bares flotantes y barcos restaurantes.", "date": "1647592957", "karma": "23.00", "negatives": "0", "sent_date": "1647592957", "url": "http://herodotohistoriant.blogspot.com/2022/03/turku-la-ciudad-mas-antigua-de-finlandia.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3639911}, {"title": "La futura ley que supuestamente protegerá a informantes viene plagada de amenazas a periodistas, 'hackers' y denunciantes", "content": "El Ministerio de Justicia ha redactado un anteproyecto de ley para proteger a los alertadores de corrupción que, sin embargo, recorta el necesario anonimato del denunciante. Además, establece condiciones tan estrictas para el informante que no ampararía una filtración a un medio de comunicación. El letrado Carlos Sánchez Almeida dice que sin una eximente en el delito de revelación de secretos (CP 197 y ss), en España no solo se criminalizará a quien obtiene el secreto, sino que también a quien lo difunde con pena de 1 a 3 años y multa.", "date": "1647593690", "karma": "96.00", "negatives": "0", "sent_date": "1647593690", "url": "https://www.publico.es/politica/futura-ley-supuestamente-protegera-informantes-viene-plagada-amenazas-periodistas-hackers-denunciantes.html", "clicks": 0, "votes": "38", "status": "queued", "id": 3639913}, {"title": "España sigue comprando gas a Rusia: llega a Bilbao una segunda carga de GNL procedente de Yamal LNG", "content": "El Puerto de Bilbao es el destino, de nuevo, de un buque procedente de Yamal LNG, la principal terminal de gas ruso. Se trata del Nikolay Yevgenov, un barco de bandera de Bahamas, que está descargando en Bilbao cerca de 165.000 metro cúbicos de gas natural licuado. Es el segundo buque que España compra durante este mes a la empresa rusa Yamal LNG y que descarga en Bilbao.", "date": "1647593757", "karma": "89.00", "negatives": "0", "sent_date": "1647593757", "url": "https://elperiodicodelaenergia.com/llega-a-bilbao-una-segunda-carga-de-gnl-procedente-de-rusia/", "clicks": 0, "votes": "14", "status": "queued", "id": 3639914}, {"title": "Que el informe de Fundación FOESSA  toque nuestro corazón", "content": "Que el informe de @_FOESSA toque nuestro corazón y reconozcamos a las personas en exclusión social que tenemos a nuestro lado, aquí en Madrid, para así ofrecer respuestas a sus necesidades reales.", "date": "1647593890", "karma": "33.00", "negatives": "2", "sent_date": "1647593890", "url": "https://twitter.com/cardenalosoro/status/1504512310471270405?s=20&t=CmQeyW2p31aJADSseT7uJg", "clicks": 0, "votes": "4", "status": "queued", "id": 3639917}, {"title": "Newgrange, el monumento megalítico más antiguo que las pirámides de Egipto", "content": "Newgrange, el gigantesco monumento megalítico de Irlanda, fue construido alrededor del año 3200 a.C. y presenta unas características que lo hacen único. El túmulo se usó como lugar de enterramiento y está alineado con el solsticio de invierno, momento en que la luz solar se filtra a través del techo e ilumina la cámara central. Pero a día de hoy, el lugar sigue encerrando numerosos misterios que continúan representando un reto para los arqueólogos y atrayendo cada año a miles de turistas de todo el mundo.", "date": "1647594059", "karma": "43.00", "negatives": "0", "sent_date": "1647594059", "url": "https://historia.nationalgeographic.com.es/a/newgrange-monumento-megalitico-mas-antiguo-que-piramides-egipto_17784", "clicks": 0, "votes": "2", "status": "queued", "id": 3639920}, {"title": "Los cazadores llevarán chalecos naranjas a la manifestación del 20M", "content": "El próximo 20 de marzo tendrá lugar la gran manifestación del mundo rural y cinegético que protestará contra las leyes anticaza del Gobierno. Desde la organización han animado a los aficionados a la actividad cinegética a llevar prendas de color naranja para que se identifique la asistencia de los miles de cazadores que se prevé que acudan.", "date": "1647594205", "karma": "84.00", "negatives": "3", "sent_date": "1647594205", "url": "https://revistajaraysedal.es/los-cazadores-llevaran-chalecos-naranjas-a-la-manifestacion-del-20m/amp/", "clicks": 0, "votes": "8", "status": "queued", "id": 3639921}, {"title": "La Unión de Discapacitados del Principado de Asturias se concentrará mañana en contra de la nueva ordenanza de movilidad de Gijón que les obliga a pagar por la tarjeta de minusválido", "content": "La asociación denuncia que a partir de enero los discapacitados tendrán que pagar por aparcar en zona ORA", "date": "1647594272", "karma": "83.00", "negatives": "0", "sent_date": "1647594272", "url": "https://migijon.com/la-union-de-discapacitados-del-principado-de-asturias-se-concetrara-manana-en-contra-de-la-nueva-ordenanza-de-movilidad/?fbclid=IwAR0THEjUn0celeiTgkjx5Ow5YB5H8fDuocv31mggIPdCfhtFOVu4g8MadMs", "clicks": 0, "votes": "15", "status": "queued", "id": 3639922}, {"title": "La «Alianza Contra la Corrupción» aprecia graves deficiencias en el Anteproyecto de Ley que protege a las personas que informan actos de corrupción", "content": "«Las alegaciones que presentamos tienen como objetivo subsanar las graves deficiencias que presenta el Anteproyecto de Ley». Advierte, Jaime Gonzalez Díaz, presidente de la asociación. «Es un bodrodio de la Directiva Europea 1937/2019 EU, que además excluye a personas que obtuvieron información de forma desinteresada para denunciar corrupción como Germán Galera, alertador de los Papeles de la Castellana. Sinceramente una chapuza». Concluye Roberto Macías.", "date": "1647594586", "karma": "108.00", "negatives": "0", "sent_date": "1647594586", "url": "https://prometheusnews.eu/la-alianza-contra-la-corrupcion-aprecia-graves-deficiencias-en-el-anteproyecto-de-ley-que-protege-a-las-personas-que-informan-actos-de-corrupcion", "clicks": 0, "votes": "16", "status": "queued", "id": 3639923}, {"title": "El precio del Tesla Model 3 en España sube otra vez: un 10% más caro en una semana", "content": "El precio del Tesla Model 3 en España vuelve a subir, por segunda vez en apenas una semana. Una situación que amenaza con dejar fuera del Plan MOVES a la versión de entrada de la gama.", "date": "1647594394", "karma": "86.00", "negatives": "0", "sent_date": "1647594394", "url": "https://www.hibridosyelectricos.com/articulo/actualidad/precio-tesla-model-3-espana-sube-otra-vez/20220317155048055694.html?fbclid=IwAR1M24Vv6FCvHakNkBUQ6jUTpvOiOIx8Vkl3Rr57GPgXCdNZFhQlfBExh-Q", "clicks": 0, "votes": "8", "status": "queued", "id": 3639924}, {"title": "Santi Cañizares: &quot;El fútbol es un sector donde los gays no han decidido entrar&quot;", "content": "&quot;No hay demasiados homosexuales. No debe haber muchos cuando yo no me he percatado&quot;, ha señalado el exfutbolista. Además, ha añadido: &quot;Creo que el fútbol es un sector donde los gays han decidido no entrar&quot;.", "date": "1647594503", "karma": "26.00", "negatives": "5", "sent_date": "1647594503", "url": "https://www.lasexta.com/programas/encuentros-inesperados/santi-canizares-futbol-sector-donde-gays-han-decidido-entrar_2022031762332beb447ec100016f990f.html", "clicks": 0, "votes": "28", "status": "queued", "id": 3639925}, {"title": "Putin ve su poder amenazado por primera vez", "content": "La guerra en Ucrania es el reto más importante al que se enfrenta Vladímir Putin desde que es presidente de Rusia y no lo está haciendo bien. La invasión no ha salido como esperaba, las sanciones económicas castigan con dureza a su país y él se ha convertido en un paria, un líder que nunca más podrá volver a sentarse en las mesas donde se decide el rumbo del mundo. El peor contratiempo de todos, sin embargo, sería perder el poder como consecuencia de una derrota en Ucrania que desencadenara una revuelta interna.", "date": "1647594547", "karma": "109.00", "negatives": "9", "sent_date": "1647594547", "url": "https://www.lavanguardia.com/internacional/20220318/8133400/putin-resquebraja.html", "clicks": 0, "votes": "33", "status": "queued", "id": 3639926}, {"title": "Envasado de alimentos [ENG]", "content": "Cada vez que abre el frigorífico, un heroico esfuerzo de ingeniería le devuelve la mirada. El mercado mundial de tapas y cierres de plástico tiene un valor de 40.000 millones de dólares al año, y va en aumento. Los envases sofisticados protegen a los consumidores de las enfermedades transmitidas por los alimentos, reducen el deterioro y los residuos, hacen posible la entrega de alimentos en mercados lejanos y proporcionan experiencias distintivas a los clientes. Detrás de cada tapa de botella de plástico hay un cuidadoso proceso de ingeniería..", "date": "1647594923", "karma": "5.00", "negatives": "0", "sent_date": "1647594923", "url": "https://www.scanofthemonth.com/scans/food-packaging", "clicks": 0, "votes": "6", "status": "queued", "id": 3639927}, {"title": "Álvaro es interventor del Estado e intenta compartir un enlace a una información del portal estatal de contratación pública. Pero las páginas de este portal caducan a los pocos minutos de abrirlas", "content": "<b>y es imposible enlazarlas. ¿Cómo es posible, Ministerio de Hacienda? </b> ¡Miremos lo que tiene que hacer un auditor de cuentas del Estado para enlazar una página! Pegar una captura de pantalla porque los enlaces funcionan. ¿Qué insulto es este? ¿Qué falta de respeto a la ciudadanía y a los propios funcionarios es andar así en 2022? Esto, sencillamente, *no puede ser*. Impacta en la productividad de los miles de personas que desde dentro de las AAPP utilizan este tipo de servicios. Y obstaculiza el acceso de las personas a los datos...", "date": "1647599423", "karma": "3020.00", "negatives": "35", "sent_date": "1647594998", "url": "https://threadreaderapp.com/thread/1504556410272722948.html", "clicks": 0, "votes": "226", "status": "published", "id": 3639929}, {"title": "", "content": "", "date": "1647594900", "karma": "0.00", "negatives": "0", "sent_date": "1647594900", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639930}, {"title": "Montajes con escenas de películas", "content": "José Martin, uno de los mejores críticos de cine que conozco, cambia todos los días su foto de portada de facebook con una escena famosa del cine. Tengo el reto personal de cada día hacer un montaje fotográfico con esa escena. Empecé con nulos conocimientos de montaje fotográfico y poco a poco fui mejorando hasta hacer alguna cosa que hasta parece apañada. Algunos montajes están hechos en pocos minutos y otros llevan su tiempo, pero siempre procuro al menos ser original y usar mis conocimientos cinéfilos para hacer los montajes", "date": "1647595037", "karma": "16.00", "negatives": "0", "sent_date": "1647595037", "url": "https://sapeixera.blogspot.com/2022/03/montajes-con-escenas-de-peliculas.html", "clicks": 0, "votes": "1", "status": "queued", "id": 3639931}, {"title": "Las referencias culturales de FALLOUT", "content": "Hoy hablamos de Fallout y como el cine influyó sobre esta saga de videojuegos.\nY no hablaremos ni de Mad Max ni de las típicas", "date": "1647595482", "karma": "114.00", "negatives": "0", "sent_date": "1647595482", "url": "https://www.youtube.com/watch?v=yCKzwnDIYyQ", "clicks": 0, "votes": "11", "status": "queued", "id": 3639932}, {"title": "Uso indebido de tarjeta de minusválido: ¿Qué multas hay?", "content": "En el caso que alguien haga uso de la tarjeta válida, pero sin ser el titular de la misma ni llevar a la persona con la minusvalía reconocida como pasajero, se considera un delito ordenado en el Código Penal que puede conllevar a una pena de prisión de 6 meses a 3 años y una sanción de 6 a 12 meses.", "date": "1647595541", "karma": "89.00", "negatives": "2", "sent_date": "1647595541", "url": "https://www.valida.es/blog/post/uso-indebido-de-tarjeta-de-minusvalido-que-multas-hay/", "clicks": 0, "votes": "10", "status": "queued", "id": 3639934}, {"title": "La nadadora trans Lia Thomas arrasa en las finales de la NCAA, por delante de una medallista olímpica y con protestas del público", "content": "La nadadora estadounidense Lia Thomas hizo historia en la madrugada del viernes al convertirse en la primera mujer transgénero en conquistar la División I de la NCAA, la liga universitaria. Lo hizo arrasando en las 500 yardas libres (algo más de 400 metros) en una final en la que gran parte del público emitió protestas por su participación en categoría femenina.", "date": "1647597302", "karma": "2995.00", "negatives": "5", "sent_date": "1647595543", "url": "https://www.20minutos.es/deportes/noticia/4972636/0/nadadora-trans-lia-thomas-campeona-ncaa-protestas-publico/", "clicks": 0, "votes": "193", "status": "published", "id": 3639935}, {"title": "Medicalización de la vida en la consulta: ¿hacia dónde caminamos? (PAPER)", "content": "El poder de la medicina ha hecho atractiva la idea de medicalizaar aspectos de la vida que se pueden percibir como problemas médicos, aún sin serlo.", "date": "1647595986", "karma": "31.00", "negatives": "0", "sent_date": "1647595986", "url": "https://cyberleninka.org/article/n/1625/viewer", "clicks": 0, "votes": "3", "status": "queued", "id": 3639938}, {"title": "Desarticulada una secta destructiva en Castellón acusada de abusos sexuales a niños y adultos", "content": "La secta estaba asentada en la Masía La Chaparra, un conglomerado formado por varias viviendas y cuadras, a ocho kilómetros y medio del casco urbano de Vistabella (Castellón), en el que residían varios grupos familiares con menores. De hecho, es en el interior de esas viviendas donde el grupo habría cometido los abusos y agresiones sexuales. Son 9 los detenidos, cuatro hombres y cinco mujeres, entre los que figura el presunto líder ‘espiritual’ de la trama, un hombre de 64 años, Antonio G. L., autor de libros de autoayuda.", "date": "1647669029", "karma": "115.00", "negatives": "0", "sent_date": "1647596049", "url": "https://www.elperiodicomediterraneo.com/sucesos/2022/03/17/desarticulada-secta-destructiva-castello-acusada-63937982.html", "clicks": 0, "votes": "10", "status": "published", "id": 3639939}, {"title": "Policía británica en alerta por nazis que se dirigían a Ucrania", "content": "Las unidades antiterroristas del Reino Unido están en alerta por los militantes de extrema derecha que buscan armas y entrenamiento militar en Kiev La policía antiterrorista británica ha estado interrogando a los viajeros que se dirigían a Ucrania en los últimos días, en busca de “extremistas de extrema derecha” que quieran obtener entrenamiento con armas y experiencia militar allí. Los neonazis occidentales podrían sentirse atraídos por el Batallón Azov, una unidad ucraniana “que usa símbolos vinculados a los nazis”", "date": "1647596041", "karma": "18.00", "negatives": "3", "sent_date": "1647596041", "url": "https://noticiasdelmundo.news/policia-en-alerta-por-nazis-que-se-dirigian-a-ucrania-informes/?amp", "clicks": 0, "votes": "47", "status": "queued", "id": 3639940}, {"title": "Lanxin Xiang, experto de la Universidad de Shanghái: “El interés de China es que la guerra en Ucrania no se expanda”", "content": "Los estadounidenses son los únicos que quieren que [la guerra] dure más. Por lo tanto, si a China se le permite desempeñar un papel serio de mediación y lo consigue, mi sensación es que las relaciones entre Europa y China mejorarán mucho, porque los europeos también se darán cuenta de que limitarse a seguir la política de Estados Unidos puede no ser una buena idea. Tenemos que hacer lo que la UE llama la autonomía estratégica. Tenemos que impulsar eso porque los estadounidenses siempre tienen su propia agenda.", "date": "1647596811", "karma": "108.00", "negatives": "1", "sent_date": "1647596811", "url": "https://www.eldiario.es/internacional/lanxin-xiang-experto-universidad-shanghai-interes-china-guerra-ucrania-no-expanda_128_8832455.html", "clicks": 0, "votes": "39", "status": "queued", "id": 3639941}, {"title": "La ley socialista de piquetes se vuelve en contra del Gobierno en el paro radical del transporte", "content": "El Gobierno de Pedro Sánchez, que clama contra la violencia de los piquetes en el paro del transporte y que promete medidas de gran contundencia, despenalizó las coacciones y actuaciones violentas de los piquetes hace menos de un año. El secretario general de Transprime, Jordi Espín, ha señalado que la disrupción “es ya absoluta”. De hecho, ha continuado, “nos constan paros de fábricas en todo el país”. Todo esto se suma además a los efectos de la crisis de suministros y a los paros de la industria por el alza de los precios de la energía.", "date": "1647596816", "karma": "-37.00", "negatives": "6", "sent_date": "1647596816", "url": "https://www.vozpopuli.com/economia_y_finanzas/ley-socialista-piquetes-contra-gobierno-paro-transporte.html", "clicks": 0, "votes": "3", "status": "discard", "id": 3639942}, {"title": "La primera guerra de la ‘Era del Descenso Energético’", "content": "La invasión rusa a Ucrania marca el inicio de una época de belicismo contra la escasez. La ruptura energética entre Rusia y Europa hundiría al país, pero también al continente. Solo Estados Unidos saldría beneficiado. Vivimos en el Siglo de los Límites, y en Rusia, más que en otros países, se es bien consciente e incluso se reconoce públicamente. En la Era del Descenso Energético no va a haber para todos. No como antes. Y dada la fuerte interdependencia económica entre Europa y Rusia, si se le imponen sanciones a Rusia, Europa sufre también.", "date": "1647607819", "karma": "2177.00", "negatives": "2", "sent_date": "1647597123", "url": "https://ctxt.es/es/20220301/Firmas/39119/", "clicks": 0, "votes": "139", "status": "published", "id": 3639945}, {"title": "Miquel Ramos expone en directo a Liu Sivaya por sus &quot;flirteos con la extrema derecha&quot;", "content": "El periodista de La Marea, Miquel Ramos, ha puesto en apuros a la youtuber Liu Sivaya, que se ha colado en las tertulias de televisión para hablar sobre Rusia.", "date": "1647601802", "karma": "2822.00", "negatives": "21", "sent_date": "1647597364", "url": "https://jotapov.com/2022/03/18/video-miquel-ramos-expone-a-liu-sivaya-por-sus-flirteos-con-la-extrema-derecha/", "clicks": 0, "votes": "207", "status": "published", "id": 3639946}, {"title": "La guerra enciende el debate sobre la seguridad alimentaria: ¿en qué posición se encuentra España?", "content": "Bajar al supermercado y tener al alcance de la mano una amplia gama de alimentos. Un acto habitual del que disfrutamos la mayor parte de los ciudadanos occidentales pero que primero  la pandemia mundial de Covid-19 y ahora la invasión rusa de Ucrania nos recuerdan que puede ser un privilegio en muchos países.", "date": "1647597490", "karma": "85.00", "negatives": "1", "sent_date": "1647597490", "url": "https://www.elboletin.com/la-guerra-enciende-el-debate-sobre-la-seguridad-alimentaria-en-que-posicion-se-encuentra-espana/", "clicks": 0, "votes": "10", "status": "queued", "id": 3639947}, {"title": "Chicas fitness de tik tok dance shuffle", "content": "Chicas fitness de tik tok bailan el shuffle con la música de Billie Eilish", "date": "1647597562", "karma": "-98.00", "negatives": "16", "sent_date": "1647597562", "url": "https://twitter.com/boltun213/status/1504757745207201795?s=20&t=jZxFzDfuC2N8H2vw2vC51g", "clicks": 0, "votes": "1", "status": "abuse", "id": 3639948}, {"title": "La Llave de Oro de Madrid que Gallardón entregó a Putin y que ahora incomoda a Almeida", "content": "&quot;Madrid no olvida la solidaridad del pueblo ruso con las víctimas del terror que irrumpió en la vida de nuestra ciudad una mañana de marzo&quot;. Con estas palabras, un 8 de marzo de 2006, el entonces alcalde de la capital, Alberto Ruiz Gallardón, concedía la medalla de Oro de la ciudad de Madrid al presidente de Rusia,...", "date": "1647617121", "karma": "79.00", "negatives": "1", "sent_date": "1647597571", "url": "https://www.epe.es/es/politica/20220317/llave-oro-madrid-gallardon-entrego-13387665", "clicks": 0, "votes": "50", "status": "published", "id": 3639949}, {"title": "&quot;Los españoles con religión musulmana son más españoles que usted&quot;", "content": "El secretario general del PSOE de Ceuta, Juan Gutiérrez, cansado de todas las barbaridades que el diputado de Vox ha dicho a lo largo de la sesión plenaria que se está celebrando, ha querido romper una lanza a favor de todos aquellos musulmanes a los que tanto ataca Vox.", "date": "1647597789", "karma": "54.00", "negatives": "4", "sent_date": "1647597789", "url": "https://www.ceutaactualidad.com/articulo/politica1/gutierrez-verdejo-espanoles-religion-musulmana-son-personas-mas-espanolas-que-usted/20220317122228139213.amp.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3639950}, {"title": "¿Cuántos tanques tiene Rusia en Ucrania y cuántos ha perdido hasta ahora?", "content": "Cada día desfilan por nuestras pantallas nuevas imágenes de vehículos rusos destruidos, abandonados o capturados. Puede parecer que son muchos, pero ¿son sólo gotas en el océano? ¿Cuántos blindados rusos hay ahora mismo en Ucrania y cuántos se han perdido? Las respuestas no son sencillas, pero podemos hacer algunas estimaciones razonables.", "date": "1647598057", "karma": "35.00", "negatives": "13", "sent_date": "1647598057", "url": "http://galaxiamilitar.es/cuantos-tanques-tiene-rusia-en-ucrania-y-cuantos-ha-perdido-hasta-ahora/", "clicks": 0, "votes": "15", "status": "queued", "id": 3639952}, {"title": "CCOO condena el vandalismo y las agresiones de las patrullas de la plataforma del transporte contra los trabajadores/as asalariados", "content": "La plataforma convocante del paro dice representar a autónomos y a Pymes y sin embargo estas patrullas en lugar de informar a trabajadores autónomos y Pymes de los motivos de su cese de actividad, tienen como objetivo bloquear la circulación de cualquier camión sea autónomo o trabajador asalariado.", "date": "1647598412", "karma": "16.00", "negatives": "0", "sent_date": "1647598412", "url": "https://carreteraylogistica.fsc.ccoo.es/noticia:620018--CCOO_CONDENA_EL_VANDALISMO_Y_LAS_AGRESIONES_DE_LAS_PATRULLAS_DE_LA_PLATAFORMA_DEL_TRANSPORTE_CONTRA_LOS_TRABAJADORESAS_ASALARIADOS_&opc_id=184816706f43148fee997acb0b019526", "clicks": 0, "votes": "38", "status": "queued", "id": 3639954}, {"title": "Lo inexplicable recorre el país", "content": "[Por Manuel Rivas] En los últimos años, en España, muchos medios de comunicación, algunos muy poderosos, contribuyen a propagar la excitación destructiva. La impunidad de Juan Carlos significa, en la práctica, que la inmoralidad ya tiene rango de ley. Como en un poema de Paul Celan, “lo inexplicable recorre en voz baja el país”.", "date": "1647598410", "karma": "113.00", "negatives": "1", "sent_date": "1647598410", "url": "https://ctxt.es/es/20220301/Firmas/39072/Manuel-Rivas-fascismo-ultraderecha-discurso-de-odio-blanqueamiento-Juan-Carlos-de-Borbon-excitacion-destructiva.htm", "clicks": 0, "votes": "30", "status": "queued", "id": 3639955}, {"title": "Julia Oiffe en CNN: &quot;Una cosa es usar gas sarín contra el pueblo sirio, musulmán, de otra cultura. Qué hará Europa cuando se use contra europeos?&quot;", "content": "&quot;Una cosa es usar gas sarín contra el pueblo sirio, musulmán, de otra cultura. Qué hará Europa cuando se use contra europeos en suelo europeo? Va a intervenir? Va a seguir manteniéndose alejada? Y si intervienen, hasta dónde están dispuestos a llegar?&quot;", "date": "1647599102", "karma": "106.00", "negatives": "12", "sent_date": "1647599102", "url": "https://twitter.com/incontextmedia/status/1504536420404408324", "clicks": 0, "votes": "30", "status": "queued", "id": 3639957}, {"title": "La «Alianza Contra la Corrupción» aprecia graves deficiencias en el Anteproyecto de Ley que protege a las personas que informan actos de corrupción", "content": "&quot;Las alegaciones que presentamos tienen como objetivo subsanar las graves deficiencias que presenta el Anteproyecto de Ley&quot;. Advierte, Jaime Gonzalez Díaz, presidente de la asociación. &quot;Es un bodrodio de la Directiva Europea 1937/2019 EU, que", "date": "1647598752", "karma": "57.00", "negatives": "3", "sent_date": "1647598752", "url": "https://prometheusnews.eu/la-alianza-contra-la-corrupcion-aprecia-graves-deficiencias-en-el-anteproyecto-de-ley-que-protege-a-las-personas-que-informan-actos-de-corrupcion?fbclid=IwAR0KGVecAdRXbY6zlRkrIJqgIo7sAzKTibtqTcDn-XL1KaFjQWlf7C4fn1Q", "clicks": 0, "votes": "10", "status": "queued", "id": 3639959}, {"title": "El militar y activista argelino Mohamed Benhlima, encerrado en el CIE de Valencia y al borde de la deportación", "content": "El militar y activista argelino Mohamed Benhlima, condenado a diez años de prisión en su país por sus denuncias públicas de la corrupción de los altos cargos militares del Ejército y por su participación en el movimiento popular de protesta Hirak, ha ingresado en el CIE de Zapadores, en Valencia. A pesar de contar con el apoyo de organizaciones como Amnistía Internacional, el Ministerio del Interior ha declinado concederle el asilo, una petición que el militar y activista había cursado, también sin éxito Francia.", "date": "1647598899", "karma": "36.00", "negatives": "0", "sent_date": "1647598899", "url": "https://www.eldiario.es/comunitat-valenciana/militar-activista-argelino-mohamed-benhlima-encerrado-cie-valencia-borde-deportacion_1_8838469.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3639960}, {"title": "Los castillos medievales más impresionantes", "content": "Más allá de lujosos palacios que parecen salidos de historias de hadas y príncipes, te proponemos un recorrido por algunos de los castillos medievales más impresionantes de Europa, si nos atenemos a la definición que la Real Academia Española da de estas míticas construcciones. Surgidos en su gran mayoría en el medievo y en Europa, vamos entonces a dar una vuelta por estos lugares fortificados, cercados de murallas, baluartes, fosos y otras construcciones que parecen resistir el paso del tiempo e invitarnos a recorrer la historia. ¿Nos acompaña", "date": "1647598915", "karma": "51.00", "negatives": "1", "sent_date": "1647598915", "url": "https://www.publico.es/viajes/los-castillos-medievales-mas-impresionantes/", "clicks": 0, "votes": "6", "status": "queued", "id": 3639961}, {"title": "La Cruz Roja abandona la asediada Mariúpol hasta que &quot;reciban las garantías necesarias&quot;", "content": "El presidente del Comité Internacional de la Cruz Roja (CICR), Peter Maurer, ha anunciado que el equipo de la organización que estaba en Mariúpol, compuesto por entre 30 y 40 personas, abandonó este miércoles la ciudad con sus familias y varios miles de personas a las que las tropas rusas permitieron la salida por sus propios medios y no como parte de una operación de evacuación organizada. Asimismo, otro equipo de la organización se está preparando para hacer el relevo en cuando se &quot;reciban las garantías necesarias&quot;.", "date": "1647599018", "karma": "99.00", "negatives": "1", "sent_date": "1647599018", "url": "https://www.elconfidencial.com/mundo/2022-03-18/la-cruz-roja-abandona-la-asediada-mariupol-hasta-que-reciban-las-garantias-necesarias_3393833/", "clicks": 0, "votes": "28", "status": "queued", "id": 3639962}, {"title": "James Webb: así es la espectacular primera foto tomada y enviada por el telescopio", "content": "&quot;No solo ves la estrella y los picos de la difracción de la estrella, sino que también ves otras estrellas en el campo que están ceñidamente enfocadas, tal como esperamos, y todo tipo de otras estructuras interesantes en el fondo&quot;, le dijo Feinberg a la prensa.", "date": "1647599096", "karma": "-34.00", "negatives": "12", "sent_date": "1647599096", "url": "https://www.bbc.com/mundo/noticias-60781142", "clicks": 0, "votes": "6", "status": "discard", "id": 3639963}, {"title": "Francia vendió armas a Rusia hasta 2020 [ENG]", "content": "Documentos clasificados obtenidos por Disclose, que han sido corroborados con datos de dominio público, revelan que desde 2015 Francia ha emitido 76 licencias de exportación a Rusia de material militar por un valor total de 152 millones de euros. Según nuestra investigación, las empresas aeroespaciales y de defensa francesas Thales y Safran, en las que el Estado francés tiene importantes participaciones, vendieron principalmente cámaras de imagen térmica para tanques y sistemas de navegación y detectores infrarrojos para cazas y helicópteros de", "date": "1647600022", "karma": "50.00", "negatives": "1", "sent_date": "1647600022", "url": "https://disclose.ngo/en/article/war-in-ukraine-how-france-delivered-weapons-to-russia-until-2020", "clicks": 0, "votes": "6", "status": "queued", "id": 3639966}, {"title": "Casi 40 políticos europeos piden el Nobel de la Paz para Zelenski y los ucranianos", "content": "Un grupo de políticos de varios países europeos pidieron al Comité Nobel Noruego que reabra el plazo de nominaciones (que se cerró el 31 de enero) para poder incluir al presidente de Ucrania, Volodímir Zelenski, y el pueblo ucraniano entre los candidatos al Nobel de la Paz de este año, por lo que consideran &quot;eventos históricos sin precedentes&quot;, en relación a la guerra entre Rusia y Ucrania. Entre los nominados de 2022 está la activista medioambiental sueca Greta Thunberg, la opositora bielorrusa Svetlana Tijanóvskay o el Consejo Ártico.", "date": "1647600361", "karma": "68.00", "negatives": "2", "sent_date": "1647600361", "url": "https://www.20minutos.es/noticia/4972679/0/casi-40-politicos-europeos-piden-el-nobel-de-la-paz-para-zelenski-y-los-ucranianos/", "clicks": 0, "votes": "18", "status": "queued", "id": 3639968}, {"title": "La frase sin contexto sobre Siria-Ucrania de la periodista Julia Oiffe en CNN", "content": "En redes sociales ha generado críticas la intervención de una periodista de la CNN, Julia Ioffe, en un programa en el que se hablaba de la guerra de Ucrania. Se dice que en sus palabras hay un presunto trato deshumanizado hacia las víctimas de otros conflictos y en concreto a las de armas químicas en Siria (musulmanas). Hemos comprobado la transcripción del programa: la frase se ha sacado de contexto.", "date": "1647600021", "karma": "68.00", "negatives": "2", "sent_date": "1647600021", "url": "https://www.rtve.es/noticias/20220317/frase-sin-contexto-siria-ucrania/2315820.shtml", "clicks": 0, "votes": "9", "status": "queued", "id": 3639969}, {"title": "Por qué enloquecen las materias primas con la invasión de Ucrania", "content": "El acopio mundial no se ha hecho esperar. Moldavia, Hungría, Serbia, Argentina, Indonesia y Turquía, y otras naciones más, ya han restringido la venta de algunos cereales para salvaguardar su suministro. Otros países se han puesto en vilo: Líbano (que compra el 90% del trigo que consume a los países en conflicto), Yemen y Egipto (grandes dependientes de los cereales rusos y ucranios). China ha movido ficha: ha levantado todas las restricciones al trigo ruso, limitadas debido a preocupaciones fitosanitarias.", "date": "1647600293", "karma": "92.00", "negatives": "0", "sent_date": "1647600293", "url": "https://elpais.com/economia/negocios/2022-03-18/la-guerra-de-ucrania-hace-temblar-las-materias-primas.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3639971}, {"title": "Humor. Divertidas fotos de celebridades con cambio de sexo usando un filtro", "content": "Quince fotos divertidas de celebridades con cambio de género usando la aplicación Face.", "date": "1647600411", "karma": "-1.00", "negatives": "5", "sent_date": "1647600411", "url": "https://funnyness.com/funny-photo-gender-swapped-celebrities-face-app", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3639972}, {"title": "", "content": "", "date": "1647600389", "karma": "0.00", "negatives": "0", "sent_date": "1647600389", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639973}, {"title": "Buscan a 10 menores que acorralaron a una joven en la trasera de un bus en Zaragoza", "content": "La Policía ha abierto una investigación para localizar a un grupo de entre ocho y diez menores que el miércoles 16 de marzo acorralaron, intimidaron y amenazaron con violar a una joven de 23 años durante un trayecto de la línea 35, entre Majas de Goya y la calle de Don Jaime I. Los chicos, de 10 a 15 años, se pusieron en la parte trasera del bus, donde se había sentado la joven, y la estuvieron acosando hasta que se bajó.", "date": "1647602702", "karma": "3126.00", "negatives": "5", "sent_date": "1647600548", "url": "https://www.heraldo.es/noticias/aragon/zaragoza/2022/03/18/buscan-en-zaragoza-a-diez-menores-que-acorralaron-a-una-chica-en-la-trasera-de-un-bus-urbano-1560657.html", "clicks": 0, "votes": "206", "status": "published", "id": 3639974}, {"title": "Ayuso obstaculiza el registro de refugiados ucranianos obligándolos a ir al Zendal para &quot;hacerse la foto&quot;", "content": "José Luis Escrivá, ministro de Inclusión y Seguridad Social y Migraciones, ha señalado las trabas que pone la Comunidad de Madrid a la hora de recibir y registrar a los refugiados. De esta forma, el seretario de Estado de Migraciones, Jesús Perea, ha tenido que enviar una carta a Enrique López, consejero de Presidencia autonómico, para pedirle explicaciones por el uso del Zendal para recibir a los desplazados de la guerra.", "date": "1647600697", "karma": "62.00", "negatives": "1", "sent_date": "1647600697", "url": "https://www.losreplicantes.com/articulos/ayuso-registro-refugiados-ucranianos-obliga-ir-zendal-foto/", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3639975}, {"title": "Supermercados de Almería sufren falta de productos por la huelga del transporte", "content": "La huelga del transporte está dejando vitrinas y expositores vacíos en los supermercados de la provincia. El desabastecimiento, aunque afecta a todo el comercio, es ya especialmente visible en Almería en grandes cadenas como Alcampo o Carrefour, donde ya faltan todo tipo de productos, desde frutas y verduras, harinas, arroz y carnes, además del aceite de girasol, claro.", "date": "1647600960", "karma": "85.00", "negatives": "1", "sent_date": "1647600960", "url": "https://cadenaser.com/2022/03/18/supermercados-de-almeria-sufren-falta-de-productos-por-la-huelga-del-transporte/", "clicks": 0, "votes": "8", "status": "queued", "id": 3639977}, {"title": "", "content": "", "date": "1647600974", "karma": "0.00", "negatives": "0", "sent_date": "1647600974", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639978}, {"title": "", "content": "", "date": "1647601200", "karma": "0.00", "negatives": "0", "sent_date": "1647601200", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639979}, {"title": "García-Gallardo afirma que la ley de violencia intrafamiliar de Vox protegerá más a las mujeres pero no dice cómo", "content": "El portavoz de Vox en las Cortes y futuro vicepresidente de la Junta, Juan García-Gallardo, sostuvo hoy que las mujeres de Castilla y León “van a estar más protegidas” con la ley de violencia intrafamiliar que promueve su partido y se recoge en su acuerdo con el Partido Popular. En una rueda de prensa después de reunirse con el presidente de las Cortes, Carlos Pollán, en la ronda previa de la sesión de investidura, García-Gallardo insistió en referirse a lo recogido en el acuerdo con el PP, donde figura una ley de violencia intrafamiliar...", "date": "1647601362", "karma": "8.00", "negatives": "2", "sent_date": "1647601362", "url": "https://www.tribunasalamanca.com/noticias/garcia-gallardo-afirma-que-la-ley-de-violencia-intrafamiliar-de-vox-protegera-mas-a-las-mujeres-pero-no-dice-como/1647600462", "clicks": 0, "votes": "10", "status": "queued", "id": 3639980}, {"title": "", "content": "", "date": "1647601251", "karma": "0.00", "negatives": "0", "sent_date": "1647601251", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639981}, {"title": "", "content": "", "date": "1647601255", "karma": "0.00", "negatives": "0", "sent_date": "1647601255", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639982}, {"title": "Un ganadero vierte la leche al suelo después de que la industria láctea haya tenido que parar su actividad", "content": "El sector del transporte vive este viernes una nueva jornada de paros tras una noche con cinco accidentes leves en varios puntos de la A-6 debido a los 'piquetes' y con la previsión del despliegue de 23.600 agentes entre Policía Nacional y Guardia Civil en los centros logísticos para garantizar el derecho al trabajo.", "date": "1647601493", "karma": "104.00", "negatives": "0", "sent_date": "1647601493", "url": "https://www.europapress.es/economia/noticia-huelga-transporte-efecto-abastecimiento-leche-imagenes-20220318110252.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3639984}, {"title": "Ayuso se niega a investigar a su hermano porque ha cerrado la puerta de su habitación y cuando hace eso no se puede entrar", "content": "Aunque la presidenta de la Comunidad de Madrid se ha mostrado completamente dispuesta a colaborar y ser transparente con las cuentas públicas, se ha negado a investigar a su hermano porque este ha cerrado la puerta de su habitación y cuando hace eso no se puede entrar. “Ha dado un portazo, así que le debe de pasar algo y es mejor no molestarle”, ha avisado Isabel Díaz Ayuso a la Fiscalía.", "date": "1647601502", "karma": "36.00", "negatives": "2", "sent_date": "1647601502", "url": "https://www.elmundotoday.com/2022/03/ayuso-se-niega-a-investigar-a-su-hermano-porque-ha-cerrado-la-puerta-de-su-habitacion-y-cuando-hace-eso-no-se-puede-entrar/", "clicks": 0, "votes": "35", "status": "queued", "id": 3639985}, {"title": "Una partida de petanca termina con dos jubilados acuchillándose", "content": "Uno de los hombres acaba gravemente herido y los Mossos detienen al agresor en Sant Boi.", "date": "1647615311", "karma": "1731.00", "negatives": "4", "sent_date": "1647601537", "url": "https://www.larazon.es/cataluna/20220318/vdqw6r4dtzefpegbx6ndplzici.html", "clicks": 0, "votes": "133", "status": "published", "id": 3639986}, {"title": "Las muertes por sobredosis en EE.UU. alcanzan otro récord al aumentar las causadas por fentanilo [ENG]", "content": "Se calcula que 105.752 personas murieron por sobredosis de drogas en el periodo de 12 meses que finalizó en octubre de 2021, según los datos provisionales publicados el miércoles por el Centro Nacional de Estadísticas de Salud de los Centros de Control y Prevención de Enfermedades de Estados Unidos.", "date": "1647601767", "karma": "115.00", "negatives": "0", "sent_date": "1647601767", "url": "https://edition.cnn.com/2022/03/16/health/overdose-deaths-record-high-fentanyl/index.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3639987}, {"title": "Díaz desafía a Sánchez con un plan de choque alternativo para no diluir su ministerio", "content": "La vicepresidenta se lanza a la batalla dentro del Gobierno para poner su sello a medidas de carácter social que, como después de la pandemia, le permitan mantener el protagonismo de su departamento", "date": "1647601591", "karma": "61.00", "negatives": "7", "sent_date": "1647601591", "url": "https://www.elconfidencial.com/espana/2022-03-18/diaz-sanchez-plan-choque-alternativo_3393524/", "clicks": 0, "votes": "12", "status": "queued", "id": 3639988}, {"title": "El rock ha muerto. Otra vez", "content": "Que cada uno entienda lo que le apetezca, esto es tan solo una reflexión acerca de cómo vivimos un sepelio constante donde el muerto es el rock y los enterradores van cambiando de cuando en cuando.", "date": "1647601653", "karma": "28.00", "negatives": "1", "sent_date": "1647601653", "url": "https://www.alternavivo.com/posts/rock-muerto-otra-vez", "clicks": 0, "votes": "2", "status": "queued", "id": 3639989}, {"title": "La plataforma de empresarios que convoca la huelga de transportes para “parar España”, defiende a Rusia y llama “nazi” a Zelenski", "content": "Entrevista a José Fernández, uno de los portavoces de la Plataforma Nacional.", "date": "1647601740", "karma": "114.00", "negatives": "6", "sent_date": "1647601740", "url": "https://www.elplural.com/economia/plataforma-empresarios-huelga-transportes-nazi-zelenski-defiende-rusia_285833102", "clicks": 0, "votes": "54", "status": "queued", "id": 3639991}, {"title": "Condenan a un año de prisión a un hombre por abuso sexual a una gallina", "content": "Un hombre en Paraguay fue sentenciado este jueves a un año de prisión tras ser acusado de presunto abuso sexual a una gallina, en la primera condena de este tipo en el país. Se convirtió así en el primer proceso de maltrato a un ovíparo que llegó a la Justicia paraguaya. Tras denunciarse el hecho, la gallina fue dada en adopción.", "date": "1647601929", "karma": "69.00", "negatives": "1", "sent_date": "1647601929", "url": "https://www.20minutos.es/noticia/4972598/0/condenan-a-un-ano-de-prision-a-hombre-por-abuso-sexual-a-una-gallina/", "clicks": 0, "votes": "14", "status": "queued", "id": 3639992}, {"title": "Navantia y Kongsberg firman un Memorando para colaborar en el posible apoyo y modernización de las fragatas F-310", "content": "Kongsberg Defence and Aerospace (KDA) y Navantia S.A. S.M.E han firmado un Memorando de Entendimiento con el objetivo de explorar una potencial colaboración para el apoyo y futura modernización de las fragatas de la clase Nansen F-310 de la Marina Real Noruega.", "date": "1647715827", "karma": "58.00", "negatives": "0", "sent_date": "1647602064", "url": "https://sectormaritimo.es/navantia-y-kongsberg-firman-un-memorando-para-colaborar-en-el-posible-apoyo-y-modernizacion-de-las-fragatas-f-310", "clicks": 0, "votes": "5", "status": "published", "id": 3639993}, {"title": "Nodosa entrega el primero de los dos barcos para Royal Arctic Line", "content": "Nodosa entrega el buque multicargo ‘Arpaarti Artica’, el primero de los dos buques especiales multicargo, frigoríficos y containers, que Nodosa está construyendo para Royal Arctic Line.", "date": "1647602112", "karma": "17.00", "negatives": "0", "sent_date": "1647602112", "url": "https://europa-azul.es/nodosa-royal-arctic-line/", "clicks": 0, "votes": "1", "status": "queued", "id": 3639994}, {"title": "", "content": "", "date": "1647602345", "karma": "0.00", "negatives": "0", "sent_date": "1647602345", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639995}, {"title": "Detenido en Málaga por aislar en una habitación durante un año a su hijo de 10", "content": "El niño contó que no se relacionaba con nadie y que solo salía del cuarto para ir al baño, dedicando la mayor parte del tiempo a jugar a videojuegos y a ver la televisión", "date": "1647602396", "karma": "5.00", "negatives": "0", "sent_date": "1647602396", "url": "https://www.elnortedecastilla.es/sociedad/detenido-malaga-aislar-20220318105705-ntrc.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3639996}, {"title": "Rusia sustituye a McDonald's por el 'Tío Vania' y 'food trucks' con forma de matrioska", "content": "El logo de los restaurantes rusos con los que quieren cambiar a los cerrados de McDonald's es sospechosamente parecido a su icónica M. Los camiones con forma de muñeca rusa han aparecido junto a las hamburgueserías cerradas.", "date": "1647602434", "karma": "-11.00", "negatives": "5", "sent_date": "1647602434", "url": "https://www.eldiario.es/internacional/rusia-sustituye-mcdonald-s-tio-vania-food-trucks-forma-matrioska_1_8841616.html", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3639997}, {"title": "", "content": "", "date": "1647602436", "karma": "0.00", "negatives": "0", "sent_date": "1647602436", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3639998}, {"title": "Estrella Galicia, a punto de parar sus fábricas: &quot;La situación es muy grave&quot;", "content": "Hijos de Rivera lleva sin recibir materias primas ni suministros básicos desde el pasado lunes en su fábrica de cerveza de Estrella Galicia y de sidras Maeloc, a raíz del paro en el transporte, &quot;lo que podría suponer la paralización total de la actividad fabril a partir de este viernes&quot;, 18 de marzo.", "date": "1647602532", "karma": "-4.00", "negatives": "1", "sent_date": "1647602532", "url": "https://www.eleconomista.es/retail/noticias/11672957/03/22/Estrella-Galicia-a-punto-de-parar-de-sus-fabricas-La-situacion-es-muy-grave.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3639999}]