[{"title": "Gerhard Schröder, de canciller alemán a 'empleado' de las energéticas de Putin", "content": "Fue canciller de Alemania tras la era del conservador Helmut Kohl en el poder alemán, entre 1998 y 2005. Pero el socialdemócrata Gerhard Schröder, en lugar de echar la vista atrás y dedicarse a su legado político cuando Angela Merkel le ganó las elecciones generales de hace ya 16 años, se dedicó a los negocios. En concreto, a los negocios con la Rusia de Vladímir Putin. Y pese a la guerra lanzada por el mandatario ruso en Ucrania, el expolítico alemán mantiene sus puestos en las compañías energéticas rusas.", "date": "1647697790", "karma": "7.00", "negatives": "0", "sent_date": "1647697790", "url": "https://www.eldiario.es/economia/gerhard-schroeder-canciller-aleman-empleado-energeticas-putin_1_8843096.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3640503}, {"title": "Isabel Celaá presenta al Papa sus credenciales como embajadora ante la Santa Sede", "content": "Durante el encuentro, el Pontífice ha bromeado con la nueva embajadora española. «¡Muchas gracias por venir con la peineta!», le ha espetado el Pontífice con una sonrisa después de que Celaá –que iba vestida de negro riguroso, como marca el protocolo, y con mantilla– le enseñara las cartas credenciales que la acreditan como embajadora de España ante la Santa Sede.", "date": "1647697896", "karma": "61.00", "negatives": "3", "sent_date": "1647697896", "url": "https://alfayomega.es/isabel-celaa-presenta-al-papa-sus-credenciales-como-embajadora-ante-la-santa-sede/", "clicks": 0, "votes": "6", "status": "queued", "id": 3640504}, {"title": "¿Quiere que los precios de la gasolina bajen? Trabaja desde casa[en]", "content": "La Agencia Internacional de Energía tiene una lista de 10 acciones para reducir el uso de combustibles fósiles en medio de una alta demanda y precios, y una de ellas es especialmente familiar para cualquiera que haya vivido los últimos dos años: trabajar desde casa. Las otras recomendaciones de la agencia se dirigen principalmente al sector del transporte, incluidas algunas soluciones bastante simples, como reducir los límites de velocidad en las carreteras en al menos 10 kilómetros por hora y alentar los domingos sin automóviles", "date": "1647698038", "karma": "89.00", "negatives": "2", "sent_date": "1647698038", "url": "https://www.protocol.com/bulletins/iea-oil-gas-prices-wfh", "clicks": 0, "votes": "12", "status": "queued", "id": 3640505}, {"title": "Angelina Jolie pide mayor apoyo de la comunidad internacional a la respuesta humanitaria en Yemen", "content": "Mientras la ofensiva rusa en Ucrania continúa acaparando el centro de la atención mundial, la enviada especial de la Agencia de la ONU para los Refugiados (ACNUR), Angelina Jolie, demandó este martes un cambio de foco y llamó a prestar atención a las devastadoras consecuencias que continúa provocando en la población civil el conflicto en Yemen.  Durante una visita de tres días a la nación árabe, la actriz estadounidense recordó que siete años de enfrentamientos han provocado múltiples crisis que afectan todos los aspectos de la vida de los yem", "date": "1647698305", "karma": "20.00", "negatives": "0", "sent_date": "1647698305", "url": "https://news.un.org/es/story/2022/03/1505252", "clicks": 0, "votes": "43", "status": "queued", "id": 3640506}, {"title": "&quot;¿Cómo se puede rechazar la ocupación rusa y aceptar la marroquí?&quot;: críticas en Twitter a la nueva postura de España sobre el Sáhara Occidental", "content": "El Gobierno de Pedro Sánchez ha aceptado este viernes el plan de autonomía para el Sáhara Occidental que defiende Marruecos. Así, España ha abandonado su posición de neutralidad activa en el marco de la ONU y se ha mostrado, por primera vez y de forma oficial, a favor de una de las partes en el conflicto. Esta decisión gubernamental ha evidenciado un giro radical del PSOE, que ha pasado de apoyar la autodeterminación del Sáhara Occidental a plegarse ante el plan orquestado por Mohamed VI.", "date": "1647714603", "karma": "5261.00", "negatives": "5", "sent_date": "1647699422", "url": "https://www.publico.es/tremending/2022/03/19/como-se-puede-rechazar-la-ocupacion-rusa-y-aceptar-la-marroqui-criticas-en-twitter-a-la-nueva-postura-de-espana-sobre-el-sahara-occidental/", "clicks": 0, "votes": "347", "status": "published", "id": 3640507}, {"title": "", "content": "", "date": "1647698482", "karma": "0.00", "negatives": "0", "sent_date": "1647698482", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640509}, {"title": "", "content": "", "date": "1647698494", "karma": "0.00", "negatives": "0", "sent_date": "1647698494", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640510}, {"title": "", "content": "", "date": "1647698523", "karma": "0.00", "negatives": "0", "sent_date": "1647698523", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640511}, {"title": "Periodista español lleva dos semanas recluido en la prisión de máxima seguridad de Polonia sin contacto [DE]", "content": "Entrevista con Ralf Streck sobre el periodista español Pablo González, detenido en Polonia mientras informaba sobre la situación de los refugiados en la frontera de Rzeszow y considerado un espía ruso. Aunque Polonia está violando masivamente los derechos fundamentales con esto, aparentemente se tolera en la UE y apenas se nota en los medios de comunicación fuera de España.   Hoy queremos hablar del periodista español Pablo González, que ya había viajado a Ucrania antes de la guerra y que ahora lleva más de dos semanas encerrado en Polonia en", "date": "1647698951", "karma": "20.00", "negatives": "2", "sent_date": "1647698951", "url": "https://krass-und-konkret.de/politik-wirtschaft/spanischer-journalist-wird-seit-zwei-wochen-in-polnischem-hochsicherheitsgefaengnis-mit-kontaktsperre-festgehalten/", "clicks": 0, "votes": "39", "status": "queued", "id": 3640512}, {"title": "La debilidad de España frente a Marruecos", "content": "<p>Imagino que todos tendr&eacute;is en mente cu&aacute;l es esa debilidad: la inmigraci&oacute;n ilegal. Sin embargo, no he visto un solo an&aacute;lisis en el que se haya reconocido la evidencia a este respecto. La susodicha debilidad por la inmigraci&oacute;n ilegal no es una debilidad per se, sino resultado de la xenofobia y aporofobia hist&eacute;rica de los medios de comunicaci&oacute;n y la derecha espa&ntilde;ola.</p><p>Si no se hubiera puesto mucha atenci&oacute;n sobre este fen&oacute;meno a lo largo de los a&ntilde;os, Marruecos no podr&iacute;a usarlo contra nosotros como una debilidad. Es precisamente porque la opini&oacute;n p&uacute;blica espa&ntilde;ola est&aacute; agitada frente a los inmigrantes de las vallas y las pateras por lo que Marruecos, tomando buena nota, puede usar todo el griter&iacute;o generado para presionar a nuestros gobiernos. Si dicha inmigraci&oacute;n no saliera en la televisi&oacute;n, si no abriera noticiarios, si no ocupara horas y horas de tertulias, Marruecos no tendr&iacute;a nada.</p><p>Curiosamente, es la ideolog&iacute;a de derechas la que ha generado una debilidad que ahora nos vemos obligados a cubrir haciendo cesiones o preparando nuestro ej&eacute;rcito para posibles conflictos. Es la misma derecha la que ha generado un problema para luego intentar proponernos una soluci&oacute;n que pasa por el enfrentamiento directo.</p><p></p><p></p><p></p><p></p>", "date": "1647699371", "karma": "19.00", "negatives": "1", "sent_date": "1647699371", "url": "", "clicks": 0, "votes": "4", "status": "queued", "id": 3640513}, {"title": "Asad viaja a Emiratos en visita sorpresa, primera a un país árabe desde 2011", "content": "El presidente sirio, Bachar al Asad, se reunió este viernes con el primer ministro emiratí, Mohamed bin Rashid al Maktum, durante una visita sorpresa a Emiratos Árabes Unidos (EAU), la primera que realiza a un país árabe desde el estallido del conflicto en Siria en 2011", "date": "1647699137", "karma": "54.00", "negatives": "0", "sent_date": "1647699137", "url": "https://www.efe.com/efe/espana/mundo/asad-viaja-a-emiratos-en-visita-sorpresa-primera-un-pais-arabe-desde-2011/10001-4764735", "clicks": 0, "votes": "3", "status": "queued", "id": 3640514}, {"title": "", "content": "", "date": "1647699189", "karma": "0.00", "negatives": "0", "sent_date": "1647699189", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640515}, {"title": "", "content": "", "date": "1647699189", "karma": "0.00", "negatives": "0", "sent_date": "1647699189", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640516}, {"title": "Andrei Chikatilo, la bestia de Ucrania", "content": "Andrei Romanovich Chikatilo (en ruso: Андре́й Рома́нович Чикати́ло) (* Yablochnoye, 16 de octubre de 1936 - Moscú, 16 de febrero de 1994) fue el único asesino en serie conocido de la Unión Soviética.", "date": "1647699509", "karma": "31.00", "negatives": "0", "sent_date": "1647699509", "url": "https://www.youtube.com/watch?v=mhoeJyEU7sc", "clicks": 0, "votes": "2", "status": "queued", "id": 3640518}, {"title": "La Policía desmiente al Gobierno: la ultraderecha no está detrás de la huelga", "content": "Los paros convocados por un sector del transporte en España no han sido instigados por la ultraderecha. El ministro del Interior, Fernando Grande-Marlaska, ya dejaba entrever esta realidad el viernes, en declaraciones a la prensa, afirmando que las acciones llevadas a cabo por estos trabajadores no formaban parte de una «huelga», sino de un paro de un sector minoritario con una violencia «inusitada».", "date": "1647699621", "karma": "3.00", "negatives": "4", "sent_date": "1647699621", "url": "https://theobjective.com/espana/2022-03-19/fuerzas-seguridad-gobierno-ultraderecha-huelga/", "clicks": 0, "votes": "5", "status": "autodiscard", "id": 3640521}, {"title": "Estalla un avión militar de EE.UU. en Noruega", "content": "La aeronave, que realizaba maniobras conjuntas de la OTAN, transportaba a cuatro militares y pertenece al Cuerpo de Marines de Estados Unidos. Por el momento, se desconocen las causas del accidente, aunque el Ejército estadounidense ha informado de que se ha abierto una investigación sobre lo ocurrido y que se darán más detalles cuando sea posible y el tiempo lo permita.", "date": "1647731402", "karma": "1187.00", "negatives": "2", "sent_date": "1647699696", "url": "https://www.sport.es/es/noticias/internacional/cuatro-muertos-estrellarse-avion-militar-13397237", "clicks": 0, "votes": "93", "status": "published", "id": 3640522}, {"title": "Aragonès tacha de error la posición de Sánchez sobre el Sáhara y defiende un referéndum", "content": "El presidente de la Generalitat, Pere Aragonès, ha tachado de error la posición del presidente del Gobierno, Pedro Sánchez, respecto al plan de autonomía para el Sáhara planteado por Marruecos, y defiende &quot;un referéndum de autodererminación del Sáhara Occiental como herramienta para la resolución del conflicto&quot;.    En un tuit recogido por Europa Press este sábado, ha sostenido que &quot;es necesaria una rectificación y volver a la defensa&quot; de un referéndum de autodeterminación, de acuerdo con la Organización de las Naciones Unidas (ONU).", "date": "1647699852", "karma": "37.00", "negatives": "1", "sent_date": "1647699852", "url": "https://www.europapress.es/catalunya/noticia-aragones-tacha-error-posicion-sanchez-sahara-defiende-referendum-20220319144736.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3640523}, {"title": "El 'número dos' del Clan del Golfo se escapa de una prisión colombiana por la puerta y vestido de militar", "content": "Un dirigente del grupo narcotraficante Clan del Golfo conocido como 'Matamba', conocido como el 'número dos' de la organización, se ha fugado de la prisión colombiana de La Picota tras atravesar hasta siete puertas, incluida la principal, y vestido de militar, por lo que ya se ha ordenado la &quot;suspensión provisional inmediata&quot; del director de prisión Juan Gabriel Gordillo y 56 funcionarios de la misma y se ha pedido la dimisión del ministr", "date": "1647699854", "karma": "35.00", "negatives": "0", "sent_date": "1647699854", "url": "https://www.europapress.es/internacional/noticia-numero-dos-clan-golfo-escapa-prision-colombiana-puerta-vestido-militar-20220319145741.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3640524}, {"title": "Una inteligencia artificial crea 40.000 armas químicas en 6 horas", "content": "El software no solo puede detectar moléculas tóxicas: también puede crear nuevos compuestos, mediante un sistema de puntuación. Si crea una molécula tóxica recibe una puntuación baja, penalizándola. Si no es tóxica, gana muchos puntos.\n\nPero, ¿qué ocurre si un usuario malintencionado cambia los parámetros? Es decir, penaliza a la IA por crear moléculas seguras, y la premia al crear moléculas tóxicas. El resultado le dejó sin palabras: la IA creó 40.000 armas químicas letales, en solo 6 horas.", "date": "1647701411", "karma": "75.00", "negatives": "0", "sent_date": "1647699957", "url": "https://computerhoy.com/noticias/life/inteligencia-artificial-crea-40000-armas-quimicas-6-horas-1030647", "clicks": 0, "votes": "43", "status": "published", "id": 3640525}, {"title": "Pekín: La OTAN debería haber pasado a la historia con la desintegración de la URSS", "content": "La OTAN es un remanente de la mentalidad de la Guerra Fría que debería haber desaparecido hace años ya que amenaza la paz mundial, aseveró este sábado el viceministro de Relaciones Exteriores de China, Le Yucheng.", "date": "1647699995", "karma": "21.00", "negatives": "16", "sent_date": "1647699995", "url": "https://actualidad.rt.com/actualidad/424435-pekin-otan-pasar-historia-desintegracion-urss", "clicks": 0, "votes": "24", "status": "queued", "id": 3640526}, {"title": "Boda simbólica de Berlusconi con su novia 53 años menor", "content": "El tres veces ex primer ministro italiano Silvio Berlusconi, de 85 años, y su actual pareja, la diputada de su partido Forza Italia Marta Fascina, de 32, celebraron este sábado una fiesta de unión simbólica, una «no boda», como lo han definido en la prensa italiana, en la que estuvieron presentes todos los amigos históricos del magnate y todos sus hijos, menos Pier Silvio por covid.", "date": "1647700130", "karma": "93.00", "negatives": "0", "sent_date": "1647700130", "url": "https://www.ultimahora.es/vips/quiosco-rosa/2022/03/19/1712357/boda-simbolica-berlusconi-novia-anos-menor.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3640529}, {"title": "", "content": "", "date": "1647700271", "karma": "0.00", "negatives": "0", "sent_date": "1647700271", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640530}, {"title": "Las razones y detalles de la guerra de Ucrania", "content": "Jacques Baud, antiguo coronel del Estado Mayor suizo, exmiembro de la inteligencia estratégica y especialista en los países de Europa del Este, antiguo experto de la ONU y de la OTAN, nos ofrece el más detenido, casi exhaustivo análisis de la guerra de Ucrania y de las razones que la han motivado. Durante años, desde Malí hasta Afganistán, he trabajado por la paz y he arriesgado mi vida por ella. Así que no se trata de justificar la guerra, sino de entender qué nos ha llevado a ella.", "date": "1647700514", "karma": "78.00", "negatives": "27", "sent_date": "1647700514", "url": "https://elmanifiesto.com/mundo-y-poder/575674285/Las-razones-y-detalles-de-la-guerra-de-Ucrania.html", "clicks": 0, "votes": "90", "status": "queued", "id": 3640531}, {"title": "Manifestaciónes de vox piden la dimisión del gobierno", "content": "Santiago Abascal ha calificado al Ejecutivo de &quot;fábrica de miseria y ruina&quot; para los españoles.  Vox señala que el Gobierno no puede ampararse en la Guerra para justificar la escalada", "date": "1647701083", "karma": "-45.00", "negatives": "9", "sent_date": "1647701083", "url": "https://www.rtve.es/noticias/20220319/manifestaciones-vox-toda-espana-protestan-subida-precios-gobierno-dimision/2317280.shtml", "clicks": 0, "votes": "2", "status": "discard", "id": 3640533}, {"title": "Putinismo de izquierda", "content": "Existe, en efecto, el putinismo de izquierda: distintos grados de admiración insensible al asesinato de disidentes, la persecución de minorías sexuales, el amparo y la financiación de ultraderechas de todo el globo (...) una feligresía en cuyos corazones el colapso de la Unión Soviética dejó un vacío que era, ante todo, un vacío religioso (...) Cuando se les pregunta por los crímenes de Putin, si los reconocen, se encogen de hombros y apelan a la geopolítica, ese posmodernismo de los antiposmodernos, relativismo de las ignominias.", "date": "1647701537", "karma": "6.00", "negatives": "6", "sent_date": "1647701537", "url": "https://ctxt.es/es/20220301/Firmas/39113/union-sovietica-partido-comunista-iglesia-vladimir-putin.htm", "clicks": 0, "votes": "20", "status": "queued", "id": 3640534}, {"title": "&quot;No creo que han de tener más derechos los que tienen más, pero tampoco creo que se les deba señalar por haber trabajado más&quot;", "content": "Con estas palabras, el presidente de la Xunta de Galicia y aspirante a liderar el PP a nivel nacional, Alberto Núñez Feijóo, ha llamado a una política que apele &quot;a las mayorías&quot; porque el Gobierno, considera, debe estar centrado en atender sus necesidades.", "date": "1647746710", "karma": "2016.00", "negatives": "2", "sent_date": "1647701618", "url": "https://www.losreplicantes.com/frases/2022-03-19/", "clicks": 0, "votes": "146", "status": "published", "id": 3640535}, {"title": "Relaciones públicas cuenta qué señales da Volodymyr Zelensky con su apariencia(ruso)", "content": "Para el economista estadounidense Peter Schiff, la gota que colmó el vaso fue el discurso de Zelensky con la misma camiseta verde oscuro ante el Congreso de Estados Unidos. - Entiendo todo, los tiempos no son fáciles ahora, pero ¿el Presidente de Ucrania realmente no tiene una chaqueta?  Dirigirse al Congreso de los Estados Unidos con una camiseta estaba de hecho fuera de las normas aceptadas.Decidieron retirar la gorra de béisbol, que fue usada constantemente durante las negociaciones con Rusia. Traduccion#1", "date": "1647701919", "karma": "-24.00", "negatives": "13", "sent_date": "1647701919", "url": "https://www.kp.ru/daily/27378.5/4560246/", "clicks": 0, "votes": "6", "status": "discard", "id": 3640536}, {"title": "¿Qué es lo normal? La experiencia de una mamá trans en la escuela (Flor de la V.)", "content": "Desde que tengo uso de razón una palabra da vueltas en mi cabeza: «normal» ¿Qué es lo normal? ¿Qué se supone que vuelve «normal» a un varón? ¿Y a una mujer? ¿Qué razón existió para determinar que el celeste fuera la elección «natural» para varones y el rosa, para mujeres? Para quienes crecimos en la década de los 80 y en una sociedad binaria, la palabra «normal» establecía un límite: estabas dentro o fuera. Te podía hacer sentir que pertenecías a este mundo o que eras un ser extraterrestre. Muchas veces en la escuela me encontraba mirando a...", "date": "1647701622", "karma": "26.00", "negatives": "5", "sent_date": "1647701622", "url": "https://www.pagina12.com.ar/408895-que-es-lo-normal-la-experiencia-de-una-mama-trans-en-la-escu", "clicks": 0, "votes": "11", "status": "queued", "id": 3640537}, {"title": "Policías alicantinos y valencianos del SPPLB se suman a la protesta en Madrid con respaldo de varios partidos (Hemeroteca)", "content": "Miembros del Sindicato Profesional de Policías Locales y Bomberos (SPPLB) desplazados desde Alicante y el resto de la Comunidad Valenciana han asistido este sábado en Madrid en la manifestación convocada por la plataforma policial «No a la España insegura».", "date": "1647702482", "karma": "-36.00", "negatives": "6", "sent_date": "1647702482", "url": "https://www.abc.es/espana/comunidad-valenciana/abci-policias-alicantinos-y-valencianos-spplb-suman-protesta-madrid-respaldo-varios-partidos-202111281154_video.html", "clicks": 0, "votes": "1", "status": "discard", "id": 3640539}, {"title": "Qué hay detrás de la amenaza de guerra biológica que nos tiene en vilo", "content": "El temor a una “guerra biológica” por parte de Rusia recorre Ucrania y alarma al mundo. Pero, ¿qué hace pensar que Putin podría activarla?\nLa posibilidad de que Putin active la guerra biológica llega a Occidente como la antesala de la Tercera Guerra Mundial. El miedo se expande y muta a más velocidad que el coronavirus. Pero, ¿qué hace sospechar que en la mente de Putin cabe la opción de utilizar armas biológicas?", "date": "1647702675", "karma": "23.00", "negatives": "6", "sent_date": "1647702675", "url": "https://quo.eldiario.es/ciencia/q2203416110/que-hay-detras-de-la-amenaza-de-guerra-biologica-que-nos-tiene-en-vilo/", "clicks": 0, "votes": "5", "status": "autodiscard", "id": 3640540}, {"title": "La política de Estados Unidos obligará a los países del mundo a abandonar el dólar como reserva, reemplazar al FMI y al Banco Mundial(ruso)", "content": "Michael Hudson es un economista estadounidense, presidente del Instituto para el Estudio de las Tendencias Económicas a Largo Plazo, profesor de economía en la Universidad de Missouri en Kansas City y miembro del Instituto Económico Levy en Bardkollage, ex analista de Wall Street, consultor político, comentarista y periodista. Traduccion#1", "date": "1647703643", "karma": "-35.00", "negatives": "5", "sent_date": "1647703643", "url": "https://svpressa.ru/world/article/328346/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3640541}, {"title": "Guerra psicológica [Documental]", "content": "Guerra psicológica explora la evolución de la propaganda y relaciones públicas en los Estados Unidos, con énfasis en la “teoría elitista de la democracia” y la relación entre la guerra, la propaganda y la clase. Está diseñada tanto como una introducción al concepto de la guerra psicológica de los gobiernos contra sus ciudadanos y como una exploración de ciertos temas dominantes en la propaganda estadounidense. También se dedica a diferentes concepciones de la “democracia” por Walter Lippmann, Edward Bernays, y los “padres fundadores”", "date": "1647704200", "karma": "89.00", "negatives": "0", "sent_date": "1647704200", "url": "https://www.youtube.com/watch?v=_7j9qBVXfvE", "clicks": 0, "votes": "8", "status": "queued", "id": 3640542}, {"title": "", "content": "", "date": "1647703940", "karma": "0.00", "negatives": "0", "sent_date": "1647703940", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640543}, {"title": "Sobre la Gestación Subrogada en Ucrania, abro hilo", "content": "Antes de que Rusia iniciara la invasión, trabajando en Kiev y embarazada, tuve un pequeño susto que quedó en nada. Aún así, decidí hacerme un chequeo médico. Hablé con mi traductora y me dijo que conocía una clínica cerca d nuestro hotel. Era un lugar modernísimo, con ecógrafos que ya quisieran nuestros ambulatorios. Había muchas mujeres ucranianas embarazadas y enseguida me di cuenta de que estábamos en una clínica de gestación subrogada. Me hicieron una ecografía, pagué la factura y me recetaron medicamentos bastante fuertes,", "date": "1647704312", "karma": "117.00", "negatives": "3", "sent_date": "1647704312", "url": "https://twitter.com/AneIrazabal/status/1505178410112495616", "clicks": 0, "votes": "11", "status": "queued", "id": 3640544}, {"title": "Un joven saharaui arrasa con su mensaje a Pedro Sánchez tras el giro del Gobierno respecto al Sahara", "content": "Un joven llamado Taleb Alisalem ha compartido en Twitter su enfado con la decisión del Gobierno y particularmente con Pedro Sánchez, a quien ha enviado el siguiente mensaje: “Tengo la nacionalidad saharaui por nacimiento y la nacionalidad española por origen, Sánchez me acaba de despojar de ambas al decir que lo más ideal para los saharauis es ser “una autonomía de Marruecos”.", "date": "1647711903", "karma": "3999.00", "negatives": "6", "sent_date": "1647704205", "url": "https://www.huffingtonpost.es/entry/un-joven-saharaui-arrasa-con-su-mensaje-a-pedro-sanchez-tras-el-giro-del-gobierno-respecto-al-sahara_es_6235b361e4b046c938dc3072", "clicks": 0, "votes": "249", "status": "published", "id": 3640545}, {"title": "", "content": "", "date": "1647704161", "karma": "0.00", "negatives": "0", "sent_date": "1647704161", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640546}, {"title": "", "content": "", "date": "1647704215", "karma": "0.00", "negatives": "0", "sent_date": "1647704215", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640547}, {"title": "¿Cómo sobrevivir a la muerte de un hijo? Pregúntame", "content": "<p>El mi&eacute;rcoles 23  de marzo a las 19h CET responder&eacute; a las preguntas que me plante&eacute;is </p><p><strong>Hu&eacute;rfilos</strong></p><p>Alfonso Calvo</p><p><a href=\"https://www.facebook.com/acalvoo\">https://www.facebook.com/acalvoo</a> </p><p></p><p>En septiembre del a&ntilde;o 2018 mataron a mi hijo Gonzalo (cuyo memorial es <a href=\"https://www.facebook.com/CerebrumG\">https://www.facebook.com/CerebrumG</a> ) de 23 a&ntilde;os de edad. En la madrugada del Viernes Santo del a&ntilde;o 2018 un hombre le estaba esperando a la salida de un bar en un pueblo de Soria. Tras darle un pu&ntilde;etazo en la cabeza, cay&oacute; al suelo provoc&aacute;ndose una herida interna en el cerebro; cuando le operaron seis horas m&aacute;s tarde (consecuencia de la Espa&ntilde;a profunda festiva) ya hab&iacute;an muerto la mitad de sus neuronas. Estuvo seis meses en coma; luego falleci&oacute;. </p><p>Despu&eacute;s de mendigar justicia, al agresor le condenaron a un a&ntilde;o de prisi&oacute;n por homicidio imprudente; la Ley considera este suceso como un accidente, una situaci&oacute;n similar a la de un fallecido en una colisi&oacute;n frontal de tr&aacute;fico. Al ser una pena inferior a dos a&ntilde;os, el homicida no entrar&aacute; en prisi&oacute;n. Como es insolvente, tampoco pagar&aacute; multa alguna. Caso cerrado.</p><p>Pero no, no est&aacute; cerrado. Sigue abierto en nuestros pensamientos y acciones. Como hu&eacute;rfanos de hijo (hu&eacute;rfilos) nuestras vidas est&aacute;n marcadas y deformadas por tales circunstancias. Sobrevivir es mandatorio, &iexcl;pero a qu&eacute; precio!</p><p>Para nuestra familia y amigos, aceptar la situaci&oacute;n es el primer paso de un camino insufrible que nos coloca a diario entre la tristeza (por la p&eacute;rdida) y la esperanza (por vivir). Nunca lo superaremos, pero al menos deseamos convivir con ello aceptablemente; sobrevivimos gracias al apoyo de nuestros amigos. El dolor es una realidad, el sufrimiento una opci&oacute;n en la que no deseamos regodearnos.</p><p>Por el desgarro que produce, observamos que la respuesta habitual de las familias consiste en &ldquo;ocultar&rdquo; todo lo relacionado con este tipo de situaciones. As&iacute;, se convierte en una herida no cerrada, que sigue doliendo treinta a&ntilde;os despu&eacute;s de lo acaecido, convirti&eacute;ndose en un calvario insoportable. La muerte es un tab&uacute; en la sociedad espa&ntilde;ola y la de los hijos fallecidos, el tab&uacute; del tab&uacute;.</p><p>Un amigo especializado en desarrollo personal nos recomend&oacute; crear un grupo de apoyo para las familias hu&eacute;rfilas y aqu&iacute; est&aacute;, &ldquo;El adi&oacute;s antinatural&rdquo; (<a href=\"https://www.facebook.com/groups/613776589028408\">https://www.facebook.com/groups/613776589028408</a>). Dos mil ni&ntilde;os y j&oacute;venes mueren anualmente en Espa&ntilde;a (la mitad antes de un a&ntilde;o de edad). Confiamos que la variada informaci&oacute;n que posee el grupo resulte &uacute;til a otras personas. Son docenas de historias; unas tr&aacute;gicas, otras esperanzadoras. Todos los recursos son v&aacute;lidos cuando debes enfrentarte a una situaci&oacute;n l&iacute;mite.</p><p>Como cineasta, creo que puede ayudar a las familias hu&eacute;rfilas contar estas historias. La nuestra est&aacute; en la pel&iacute;cula &ldquo;Huerfilo Road&rdquo; (<a href=\"https://vimeo.com/366449572\">https://vimeo.com/366449572</a>, HuerfiloRd). Aunque parece que somos los &uacute;nicos en considerarlo as&iacute;, pues no hemos encontrado otras personas que sigan esta aproximaci&oacute;n y la creaci&oacute;n de una asociaci&oacute;n que ayude a las familias se ha convertido en una quimera a la que dedicaremos el resto de nuestras vidas. Consideramos que es la mejor forma de honrar a nuestro hijo, DEP.</p>", "date": "1647783206", "karma": "11.00", "negatives": "0", "sent_date": "1647783206", "url": "", "clicks": 0, "votes": "1", "status": "private", "id": 3640548}, {"title": "", "content": "", "date": "1647704388", "karma": "0.00", "negatives": "0", "sent_date": "1647704388", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640549}, {"title": "Pedro Sánchez, el presidente que ha rendido España al chantaje de Marruecos sin respetar el derecho internacional", "content": "José Manuel García Margallo, exministro de Asuntos Exteriores de España, fue muy claro: Marruecos chantajea a España y, por extensión, a toda la Unión Europea. En concreto afirmó lo siguiente: &quot;Cuando algo molesta a Marruecos, abren la mano y nos encontramos con una avalancha de pateras llenas de inmigrantes ilegales. Cuando nuestras fuerzas interceptaron a una embarcación y en esa embarcación se encontraba el propio Mohamed VI, al día siguiente nos envió decenas de pateras como represalia del incidente, este acto duró al menos tres días&quot;.", "date": "1647709820", "karma": "4343.00", "negatives": "19", "sent_date": "1647704514", "url": "https://diario16.com/pedro-sanchez-el-presidente-que-ha-rendido-espana-al-chantaje-de-marruecos-sin-respetar-el-derecho-internacional/", "clicks": 0, "votes": "279", "status": "published", "id": 3640550}, {"title": "Qué relación hay entre las hemorroides y el himno nacional de Inglaterra", "content": "Hoy vamos a ver qué relación tienen las HEMORROIDES con Luis XIV de Francia y el himno nacional de Inglaterra. Es una historia curiosa. Acompáñennos pues el origen del himno “GOD SAVE THE QUEEN /KING&quot; pudo estar en una fístula real", "date": "1647704730", "karma": "50.00", "negatives": "0", "sent_date": "1647704730", "url": "https://threadreaderapp.com/thread/1504474034913767430.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3640551}, {"title": "El sexo huele a lo que huele el sexo", "content": "Cuando éramos adolescentes y la pregunta por cualquier cosa que fuera sexual nos quemaba las entrañas de curiosidad, tanto a mujeres como a hombres, se daba una conversación recurrente entre los varoncitos de mi colegio. Hablaban, como se habla de trofeos, de sus encuentros sexuales con otras chicas a las que nunca habíamos visto. Mencionaban, entre otros detalles que siempre carecían de verosimilitud, el olor. “Olía a pescado”.", "date": "1647704952", "karma": "2.00", "negatives": "1", "sent_date": "1647704952", "url": "https://www.vice.com/es/article/d3akej/el-sexo-huele-a-lo-que-huele-el-sexo", "clicks": 0, "votes": "1", "status": "queued", "id": 3640552}, {"title": "El bulo del transportista de Avilés que satura las redes sociales", "content": "Emocionante nota de que lo hace desde que nació su hijo, para después explicar que «con las políticas del gobierno no llegamos a fin de mes. No aguanto más, hoy rompo mi carnet de afiliado al PSOE y me uno a la huelga. El problema es que es falso. El mismo mensaje, palabra por palabra, se reproduce en centenares de cuentas de Twitter hasta saturar la red social tratando de convertir la falsa historia en tendencia.", "date": "1647705114", "karma": "110.00", "negatives": "1", "sent_date": "1647705114", "url": "https://www.lavozdeasturias.es/noticia/asturias/2022/03/18/bulo-transportista-aviles-satura-redes-sociales/00031647618328475592801.htm", "clicks": 0, "votes": "41", "status": "queued", "id": 3640554}, {"title": "", "content": "", "date": "1647705060", "karma": "0.00", "negatives": "0", "sent_date": "1647705060", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640555}, {"title": "Las causas de la incontinencia fecal son variadas, pero hay tratamientos disponibles", "content": "La incontinencia fecal, o fuga de heces desde el recto, puede variar de fugas ocasionales al eliminar gases hasta una completa pérdida del control intestinal. Aproximadamente un ocho por ciento de la población general y 15 por ciento de las personas mayores de 70 años de edad se encuentran afectados por esta condición. Aunque la incontinencia fecal es más común en adultos de edad mediana y mayores, no es una parte inevitable del envejecimiento.", "date": "1647705157", "karma": "18.00", "negatives": "0", "sent_date": "1647705157", "url": "https://newsnetwork.mayoclinic.org/discussion/las-causas-de-la-incontinencia-fecal-son-variadas-pero-hay-tratamientos-disponibles/", "clicks": 0, "votes": "2", "status": "queued", "id": 3640556}, {"title": "El mapa que muestra las partes de Estados Unidos que han sido España: de este a oeste", "content": "La Florida, el mítico Far West y hasta la lejana Alaska. La historia de España está plagada de episodios increíbles y es quizá la presencia española en el actual territorio de los Estados Unidos uno de los menos conocidos por la población general. En esta época que vivimos de revisionismos, cultura de la cancelación y genocidios indígenas denunciados hasta la extenuación, es interesante tratar de acercarse a lo que realmente fue la realidad histórica. Estados Unidos es un país con profundas raíces hispanas.", "date": "1647705170", "karma": "74.00", "negatives": "3", "sent_date": "1647705170", "url": "https://www.cope.es/actualidad/sociedad/historia/amp/noticias/mapa-partes-estados-unidos-espana-20220318_1978123", "clicks": 0, "votes": "9", "status": "queued", "id": 3640557}, {"title": "2.ª División Panzer de las SS del Reich", "content": "La 2.ª División SS &quot;Das Reich&quot; (en español: «El Imperio») fue una unidad armada Waffen-SS del Tercer Reich que combatió en el bando del Eje durante la II Guerra Mundial. Tomó parte en la batalla de Francia, en las campañas de los Balcanes de 1941 y, sobre todo, en el Frente oriental, del que fue retirada después de sufrir cuantiosas bajas para ser enviada al Frente occidental, donde participó en las batallas de Normandía y las Ardenas. Posteriormente, continuó luchando en Hungría (batalla de Budapest, ofensiva del Lago Balatón) y Austria (ofens", "date": "1647705334", "karma": "50.00", "negatives": "3", "sent_date": "1647705334", "url": "https://es.wikipedia.org/wiki/2.ª_División_SS_Das_Reich", "clicks": 0, "votes": "6", "status": "queued", "id": 3640558}, {"title": "Aznar califica de “chapuza política” y “derrota diplomática” la cesión de Sánchez sobre el Sáhara", "content": "Un &quot;vuelco diplomático&quot; sin &quot;disimulo&quot;. Una &quot;chapuza política&quot; que podría tener graves consecuencias. Ese es el diagnóstico de José María Aznar sobre el cambio de postura de Pedro Sánchez en relación al Sáhara. FAES, organización liderada por el expresidente del Gobierno, ya ha remitido un documento sobre el pacto de Moncloa con Mohamed VI para reconocer la autonomía –dentro de la soberanía marroquí– de la antigua colonia.", "date": "1647705675", "karma": "116.00", "negatives": "4", "sent_date": "1647705675", "url": "https://www.elespanol.com/espana/politica/20220319/aznar-califica-chapuza-politica-diplomatica-sanchez-sahara/658434207_0.amp.html", "clicks": 0, "votes": "28", "status": "queued", "id": 3640559}, {"title": "Cazador de tormentas logra captar un inusual microrreventón cuádruple", "content": "Según el Servicio Meteorológico Nacional de Estados Unidos, un microrreventón es una “columna localizada de aire que se hunde (corriente descendente) dentro de una tormenta”. Estos microrreventones pueden ser secos o húmedos, con una alta concentración de precipitación, y pueden causar muchos daños donde tocan tierra. Lo que Olbinski presenció fueron cuatro columnas claras de precipitación que salían disparadas hacia la Tierra, una escena muy poco común. El fotógrafo se encontraba en una excursión en busca de tormentas con dos invitados ...", "date": "1647705648", "karma": "104.00", "negatives": "0", "sent_date": "1647705648", "url": "https://mymodernmet.com/es/microrreventon-cuadruple-mike-oblinski/", "clicks": 0, "votes": "10", "status": "queued", "id": 3640560}, {"title": "Miointimoma: un raro tumor de pene", "content": "El miointimoma es un tumor benigno, que fue descrito por primera vez en el año 2000 por Fetsch et al1. Considerado un tumor raro procedente de la capa íntima de los vasos del cuerpo cavernoso del pene, ha sido incluido en la última revisión de 2006 de la Organización Mundial de la Salud dentro de los tumores genitourinarios como entidad propia.", "date": "1647706089", "karma": "34.00", "negatives": "0", "sent_date": "1647706089", "url": "https://www.actasdermo.org/es-miointimoma-un-raro-tumor-pene-articulo-S0001731009716011", "clicks": 0, "votes": "4", "status": "queued", "id": 3640562}, {"title": "", "content": "", "date": "1647706124", "karma": "0.00", "negatives": "0", "sent_date": "1647706124", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640563}, {"title": "Argelia llama a consultas a su embajador en Madrid por la posición de España sobre el Sáhara", "content": "Argelia ha decidido llamar a su embajador en Madrid para consultas con efecto “inmediato” tras las declaraciones de las máximas autoridades españolas y su “cambio repentino” de posición sobre el Sáhara, según ha informado este sábado el Ministerio de Asuntos Exteriores argelino. El comunicado explica que el Ministerio de Exteriores argelino se ha visto “muy sorprendido” por el apoyo de España al proyecto de autonomía de Marruecos para el Sáhara, por lo que ha decidido llamar su embajador en Madrid “para consultas con efecto inmediato”.", "date": "1647711003", "karma": "3105.00", "negatives": "0", "sent_date": "1647706279", "url": "https://www.eldiario.es/internacional/fuentes-diplomaticas-argelia-califican-postura-espana-segunda-traicion-historica-pueblo-saharaui_1_8845299.html", "clicks": 0, "votes": "211", "status": "published", "id": 3640564}, {"title": "", "content": "", "date": "1647706692", "karma": "0.00", "negatives": "0", "sent_date": "1647706692", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640565}, {"title": "¿Reviviendo la historia?", "content": "Se habla mucho estos días, con el conflicto de Ucrania, de que nos encontramos irremediablemente a las puertas de una Tercera Guerra Mundial. ¿Cómo no va a ser así, si Putin es un agresor y tiene el mismo proyecto étnico-expansionista que Hitler? Bueno, tal vez aquí es donde deba entrar la Historia como disciplina social y humana para desmentir ese ya famoso aforismo acuñado por George Santayana de que “los hombres que no conocen su pasado están condenados a repetirlo”. Es absolutamente falso y, por supuesto, las comparaciones que se están haci", "date": "1647706809", "karma": "23.00", "negatives": "0", "sent_date": "1647706809", "url": "https://www.hastapenak.com/iquestreviviendo-la-historia/reviviendo-la-historia", "clicks": 0, "votes": "3", "status": "queued", "id": 3640566}, {"title": "La leche materna no transmite la Covid, pero sí los anticuerpos generados por la vacuna", "content": "La lactancia materna conlleva beneficios tanto para los lactantes como para las madres. Por un lado, la lactancia durante seis o más meses se asocia con un menor riesgo de infecciones virales respiratorias y gastrointestinales en los recién nacidos. Por otro, diversos estudios han señalado una menor incidencia de osteoporosis, diabetes tipo 2 y cáncer de ovario y pecho en las madres lactantes.", "date": "1647706832", "karma": "26.00", "negatives": "0", "sent_date": "1647706832", "url": "https://blogs.20minutos.es/ciencia-para-llevar-csic/2022/03/15/la-leche-materna-no-transmite-la-covid-pero-si-los-anticuerpos-generados-por-la-vacuna/", "clicks": 0, "votes": "18", "status": "queued", "id": 3640567}, {"title": "El morbo de la guerra desboca los bulos y la propaganda en TikTok", "content": "Antes de la invasión rusa de Ucrania a TikTok no le gustaban nada las guerras, sus víctimas ni los vídeos bélicos en general. La plataforma intentaba apartar esos contenidos de los usuarios, al igual que suele orillar otros temas espinosos como la política. A TikTok se va a pasarlo bien y una guerra no es divertida. Informar de otros conflictos, como el de Afganistán, llegaba a ser muy complicado con la piel fina del algoritmo de la app china. La primera guerra abierta entre dos países europeos del siglo XXI ha cambiado la situación.", "date": "1647707081", "karma": "34.00", "negatives": "0", "sent_date": "1647707081", "url": "https://www.eldiario.es/tecnologia/morbo-guerra-desboca-bulos-propaganda-tiktok_1_8842487.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3640569}, {"title": "Reporteros de carne de cañón", "content": "Con 32 reporteros asesinados en los tres primeros años del sexenio de Andrés Manuel López Obrador, y siete en lo que va de año, el ultimo, el pasado martes, crece la frustración del gremio periodístico con el gobierno mexicano. Pero las criticas que han llovido sobre el presidente mexicano por su supuesto papel en los asesinatos forman parte de una ofensiva generalizada de los adversarios políticos, mediáticos y empresariales del gobierno dentro y fuera de México.", "date": "1647707035", "karma": "30.00", "negatives": "0", "sent_date": "1647707035", "url": "https://www.lavanguardia.com/internacional/20220318/8136345/reporteros-carne-canon.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3640571}, {"title": "¿Qué es mejor, el libro o la película? Esta experta da su opinión", "content": "¿Es mejor leer el libro antes o después de ver la película basada en sus páginas? Nora León Real, maestra con doctorado en Literatura Hispánica del Tec, da su opinión al respecto.", "date": "1647707055", "karma": "50.00", "negatives": "0", "sent_date": "1647707055", "url": "https://tec.mx/es/noticias/nacional/arte-y-cultura/que-es-mejor-el-libro-o-la-pelicula-esta-experta-da-su-opinion", "clicks": 0, "votes": "4", "status": "queued", "id": 3640572}, {"title": "La avería de un transporte militar causa retenciones kilométricas en la AP7", "content": "El pinchazo de una rueda en la góndola que transportaba un vehículo militar blindado y que formaba parte de un convoy que circulaba por la AP7 entre Mollet y Montornés del Vallés ha obligado a cerrar el arcén y un carril para proceder a bajar el tanque y reparar el pinchazo. Todo ello ha provocado retenciones de más de 7 km.", "date": "1647707366", "karma": "75.00", "negatives": "1", "sent_date": "1647707366", "url": "https://twitter.com/transit/status/1504857447386779666", "clicks": 0, "votes": "8", "status": "queued", "id": 3640573}, {"title": "La reacción del historiador Jenofonte (s. IV a.C.) cuando se enteró de la muerte de su hijo", "content": "Famosa fue la entereza de Jenofonte cuando recibió la noticia del fallecimiento de su hijo en la batalla de Mantinea, en el 362 a.C.", "date": "1647707562", "karma": "95.00", "negatives": "0", "sent_date": "1647707562", "url": "https://ocesaronada.net/la-entereza-de-jenofonte/", "clicks": 0, "votes": "7", "status": "queued", "id": 3640575}, {"title": "", "content": "", "date": "1647707575", "karma": "0.00", "negatives": "0", "sent_date": "1647707575", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640576}, {"title": "Fábula - El león, la zorra y el asno", "content": "<p>El le&oacute;n, la zorra y el siempre ingenuo asno, se asociaron para ir de caza.</p><p>Cuando ya tuvieron bastante, dijo el le&oacute;n al asno que repartiera entre los tres el bot&iacute;n. </p><p> Hizo el asno tres partes iguales y le pidi&oacute; al le&oacute;n que escogiera la suya. </p><p>Indignado por haber hecho las tres partes iguales, salt&oacute; sobre &eacute;l y lo devor&oacute;.</p><p> Entonces pidi&oacute; a la zorra que fuera ella quien repartiera.</p><p>La zorra hizo un mont&oacute;n de casi todo, dejando en el otro grupo s&oacute;lo unas piltrafas. </p><p> Llam&oacute; al le&oacute;n para que escogiera de nuevo.</p><p>Al ver aquello, le pregunt&oacute; el le&oacute;n que quien le hab&iacute;a ense&ntilde;ado a repartir tan bien.</p><p>-&iexcl;Pues el asno, se&ntilde;or, el asno!</p><p>  Moraleja: Siempre es bueno no despreciar el error ajeno y m&aacute;s bien aprender de &eacute;l.</p><p>F&aacute;bula de Esopo</p><p><strong>&nbsp;</strong></p><p><strong>&nbsp;</strong></p>", "date": "1647767110", "karma": "106.00", "negatives": "0", "sent_date": "1647707958", "url": "", "clicks": 0, "votes": "8", "status": "published", "id": 3640577}, {"title": "Los errores de la OTAN que dieron munición a Putin para invadir Ucrania", "content": "Habían pasado 20 días desde el comienzo de la brutal invasión rusa de Ucrania cuando Volodímir Zelenski tuvo finalmente el valor de decir lo que todo el mundo sabía en las cancillerías occidentales, pero muy pocos se atrevieron a expresar", "date": "1647708356", "karma": "39.00", "negatives": "6", "sent_date": "1647708356", "url": "https://www.elperiodico.com/es/internacional/20220319/errores-otan-dieron-municion-putin-13389937", "clicks": 0, "votes": "8", "status": "queued", "id": 3640579}, {"title": "No está bien que un adulto piense así sobre Ucrania en 2022 [ENG]", "content": "No está bien ser un adulto adulto en 2022 y creer que los mismos medios occidentales que han mentido sobre cada guerra ahora estén diciendo la verdad sobre esta.", "date": "1647708480", "karma": "71.00", "negatives": "12", "sent_date": "1647708480", "url": "https://caitlinjohnstone.substack.com/p/its-not-okay-for-grown-adults-to?s=w", "clicks": 0, "votes": "41", "status": "queued", "id": 3640580}, {"title": "Sanidad eliminará las cuarentenas y limitará el uso de los test anti-Covid a la prescripción médica", "content": "En la nueva hoja de ruta para monitorizar la fase de transición de la pandemia se limitará el empleo de pruebas anti-Covid bajo prescripción médica y se eliminarán las cuarentenas, salvo en los lugares con vulnerables. La Estrategia de Vigilancia y Control Frente a la Covid-19 está siendo consensuada entre las comunidades autónomas y Sanidad y trabajada desde la ponencia de expertos del para dejar atrás la fase agua de la pandemia, por eso en el nuevo título ya desaparece la 'detección precoz'.", "date": "1647708385", "karma": "115.00", "negatives": "0", "sent_date": "1647708385", "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/03/19/623472fa21efa07b4e8b4597.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3640581}, {"title": "Vox tacha al Gobierno de «negligente» y pide en Gijón elecciones anticipadas", "content": "Simpatizantes del partido se han manifestado este sábado frente al Ayuntamiento contra la subida de precios", "date": "1647708381", "karma": "14.00", "negatives": "7", "sent_date": "1647708381", "url": "https://www.elcomercio.es/gijon/vox-gijon-manifestacion-solidaridad-gobierno-negligente-elecciones-anticipadas-20220319163700-nt.html?fbclid=IwAR1EMn8ZCQC2RwIs7IpFimevm2iNe7FQhMK6_UNOaxnSDusS4q7pFcwBlKE", "clicks": 0, "votes": "5", "status": "queued", "id": 3640583}, {"title": "Democracia Nacional apoya a los camioneros", "content": "“DN Córdoba, acudió a la huelga para entender de primera mano la situación del sector del transporte. Desde DN vamos a apoyarles, llorar,reír y luchar con ellos.  Sois nuestro sustento, si vosotros paráis el país se para.”", "date": "1647708457", "karma": "93.00", "negatives": "2", "sent_date": "1647708457", "url": "https://twitter.com/D_Nacional/status/1504743683975008258?ref_src=twsrc^tfw|twcamp^tweetembed|twterm^1504743683975008258|twgr^|twcon^s1_c10&ref_url=https://d-10260791163939698127.ampproject.net/2203041950000/frame.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3640585}, {"title": "¿Apoyan a Rusia en China? Asi se vive la tensión con Ucrania", "content": "Os mostramos cómo se está viviendo la crisis de Ucrania en China. Veremos las noticias más destacadas en los últimos días, hasta la ofensiva de Rusia, La guerra Rusia vs Ucrania no es algo reciente, es un conflicto que ya acumula años y parte de la población ucraniana prorrusa ha sufrido una situación insostenible. Es posible que China no condene ni sancione a Rusia por sus acciones, pero no está nada claro que vaya a reconocer a las repúblicas de Donetsk y Lugansk.", "date": "1647708874", "karma": "-23.00", "negatives": "10", "sent_date": "1647708874", "url": "https://www.youtube.com/watch?app=desktop&v=PhSHoiOBlzE", "clicks": 0, "votes": "5", "status": "discard", "id": 3640587}, {"title": "50 películas de viajes en el tiempo y bucles temporales", "content": "Por el estreno 'El proyecto Adam' en Netflix, nos montamos en el DeLorean para redescubrir paradojas temporales, bucles infinitos y viajeros del futuro/pasado.", "date": "1647708732", "karma": "85.00", "negatives": "0", "sent_date": "1647708732", "url": "https://www.fotogramas.es/noticias-cine/g39448654/peliculas-viajes-en-el-tiempo-bucles-temporales/", "clicks": 0, "votes": "8", "status": "queued", "id": 3640588}, {"title": "Consejos de Ana Botín", "content": "Con tal de ayudar a Ucrania y reducir el consumo energético, Ana Botín nos aconseja cómo hacerlo en su sección Economía Doméstica, con la colaboración de Patricia Botín.", "date": "1647708788", "karma": "38.00", "negatives": "0", "sent_date": "1647708788", "url": "https://www.youtube.com/watch?v=fJadgn74Bio", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3640589}, {"title": "", "content": "", "date": "1647708782", "karma": "0.00", "negatives": "0", "sent_date": "1647708782", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640590}, {"title": "La asociación mayoritaria en la Guardia Civil critica las órdenes para actuar contra los sabotajes en la carretera", "content": "Jucil, cuyo origen está en Jusapol, publica una orden interna con instrucciones para completar los atestados y se refiere a la protesta de una asociación minoritaria como la de &quot;un sector que solo pide comer&quot;", "date": "1647709854", "karma": "61.00", "negatives": "0", "sent_date": "1647709854", "url": "https://www.eldiario.es/politica/asociacion-mayoritaria-guardia-civil-critica-ordenes-actuar-sabotajes-carretera_1_8845408.html", "clicks": 0, "votes": "21", "status": "queued", "id": 3640591}, {"title": "Es oficial, Jean-Luc Picard mató a Yoshi en la línea de tiempo oscura[ENG]", "content": "Podría decirse que los fanáticos de Star Trek nunca lo han tenido mejor, al menos en términos de la gran cantidad de audacia disponible para su placer visual. Es difícil mantenerse al día con los diversos spin-offs y series que se transmiten o están en producción, y en este momento la segunda temporada de Star Trek: Picard se está transmitiendo en todo el mundo. Tras el lanzamiento del episodio dos, 'Penance', la semana pasada, el showrunner Terry Matalas reveló un dato de trivia sorprendente sobre el ícono titular de la Flota Estelar..", "date": "1647709982", "karma": "47.00", "negatives": "0", "sent_date": "1647709982", "url": "https://www.nintendolife.com/news/2022/03/random-its-official-jean-luc-picard-killed-yoshi-in-the-dark-timeline", "clicks": 0, "votes": "5", "status": "queued", "id": 3640592}, {"title": "Colin Farrell: cómo a Hollywood se le fue de las manos la construcción de su último chico malo", "content": "“El psicólogo me pidió que escribiese mi consumo semanal. 20 pastillas de éxtasis, cuatro gramos de cocaína, 6 de speed, 15 gramos de hachís, 3 botellas de Jack Daniels, 12 de vino, 60 pintas y 280 cigarrillos. Me dijo: ‘No me extraña que estés deprimido”.", "date": "1647709999", "karma": "67.00", "negatives": "1", "sent_date": "1647709999", "url": "https://twitter.com/el_pais/status/1505208725921009673?t=5jr79Ze2Xt7Yj7ymmDcX3w&s=09", "clicks": 0, "votes": "7", "status": "queued", "id": 3640594}, {"title": "Abascal defiende la huelga del transporte y dice que la izquierda “quiere tener el monopolio de la violencia” de los piquetes", "content": "Las banderas de Ucrania, amarillas y azules, que desde hace unos días rodean la fuente de Cibeles, alternándose con españolas, eran lo único que esta mañana de sábado recordaba la guerra que se desarrolla en la otra punta de Europa. Ni una pancarta, ni un grito contra la invasión rusa en la concentración que Vox ha celebrado ante el Ayuntamiento de Madrid, acto central de una movilización convocada en toda España (salvo Valencia, por respeto a Las Fallas) bajo el lema: “¡Hay que echarlos! [al Gobierno]”.", "date": "1647710049", "karma": "108.00", "negatives": "7", "sent_date": "1647710049", "url": "https://elpais.com/espana/2022-03-19/abascal-defiende-la-huelga-del-transporte-y-dice-que-la-izquierda-quiere-tener-el-monopolio-de-la-violencia-de-los-piquetes.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3640596}, {"title": "Puzzle &amp; Action: Ichidant-R (Sega, 1994)", "content": "Puzzle &amp; Action: Ichidant-R es un videojuego de ingenio y puzles desarrollado por Sega y publicado en 1994 como Arcade para máquinas recreativas. Posteriormente se lanzarían las versiones para las consolas Mega Drive (Genesis), Game Gear, Saturn y PlayStation 2. El juego es una secuela de Puzzle &amp; Action: Tant-R (1993).", "date": "1647773404", "karma": "752.00", "negatives": "3", "sent_date": "1647710545", "url": "https://tabernadegrog.blogspot.com/2022/03/puzzle-action-ichidant-r-sega-1994.html", "clicks": 0, "votes": "44", "status": "published", "id": 3640598}, {"title": "Sánchez, los saharauis y Unidas Podemos", "content": "No hace falta haber leído El príncipe, aunque nunca viene mal, para saber de la importancia de conocer a tus enemigos, a tus amigos, a tus aliados y a tus adversarios. Más allá de las chorradas y cuñadeces que presentan al padre de la política como ciencia, como una suerte de personaje perverso, el Maquiavelo que enseña las reglas psicológicas y la autonomía de la política como arte de la correlación de fuerzas es absolutamente complementario respecto al Maquiavelo republicano de los Discorsi. ¿Por qué les introduzco este artículo que promete", "date": "1647748508", "karma": "1154.00", "negatives": "5", "sent_date": "1647710680", "url": "https://ctxt.es/es/20220301/Firmas/39133/Pablo-Iglesias-Sahara-Occidental-Marruecos-Pedro-Sanchez-Yolanda-Diaz-PSOE-UP-autodeterminacion.htm", "clicks": 0, "votes": "93", "status": "published", "id": 3640599}, {"title": "Escándalo por la participación de cargos públicos municipales en las oposiciones del Ayuntamiento de Barcelona", "content": "El concejal de Emergencia Climática y Transición Ecológica, Eloi Badia, y diversos cargos y asesores de Els Comuns en el Ayuntamiento de Barcelona se presentan este sábado a las pruebas para ser funcionarios de la administración local.", "date": "1647711690", "karma": "-19.00", "negatives": "8", "sent_date": "1647711690", "url": "https://www.elnacional.cat/es/barcelona/escandalo-participacion-cargos-publicos-municipales-oposiciones-ayuntamiento-barcelona_728631_102.html", "clicks": 0, "votes": "6", "status": "discard", "id": 3640605}, {"title": "“El metaverso puede convertir internet en un espacio totalitario mayor de lo que ya es hoy”", "content": "“Es cuestión de tiempo que la red caiga. Internet se vendrá abajo y viviremos oleadas de pánico. ¿Suena apocalíptico? No lo es”. Así se presenta el libro Error 404 ¿Preparados para un mundo sin internet? (Debate,2021) de la periodista especializada en tecnología Esther Paniagua. La dependencia social, física y emocional que tenemos como sociedad de la gran red, el gran poder de unos pocos sobre algo tan necesario para todos o el mal uso de las tecnologías por parte de empresas o Estados, son algunos de los temas que la periodista repasa.", "date": "1647711617", "karma": "40.00", "negatives": "2", "sent_date": "1647711617", "url": "https://www.elsaltodiario.com/internet/esther-paniagua-metaverso-puede-convertir-internet-espacio-totalitario-mayor-que-hoy", "clicks": 0, "votes": "19", "status": "queued", "id": 3640606}, {"title": "Consejos de Ana Botín", "content": "Con tal de ayudar a Ucrania y reducir el consumo energético, Ana Botín nos aconseja cómo hacerlo en su sección Economía Doméstica, con la colaboración de Patricia Botín.", "date": "1647711607", "karma": "30.00", "negatives": "1", "sent_date": "1647711607", "url": "https://twitter.com/poloniatv3/status/1504572062496608256?s=20&t=WH4AhslSx_0But5D5O_wbw", "clicks": 0, "votes": "4", "status": "queued", "id": 3640607}, {"title": "Los 7 canales de televisión ucranianos se han unido en un único canal para informar las 24 horas", "content": "El corresponsal de EITB Media ha destacado que los diferentes canales de televisión de Ucrania, cada uno de los cuales pertenece a un oligarca diferente y eran competidores, se han unido, a petición el Ministerio de Información, en un único canal que emite noticias las 24 horas del día. &quot;Cada 6 horas un canal se encarga de informar y está teniendo muchísima repercusión&quot;.", "date": "1647712067", "karma": "32.00", "negatives": "0", "sent_date": "1647712067", "url": "https://www.eitb.eus/es/radio/radio-euskadi/programas/boulevard/detalle/8725351/ayestaranlos-7-canales-de-television-ucranianos-se-han-unido-en-unico-canal-para-informar-24-horas/", "clicks": 0, "votes": "16", "status": "queued", "id": 3640609}, {"title": "De asesor de Obama a nominado al Nobel: así se hizo un ex guardia civil con un millón de euros", "content": "Ray Cazorla invitó a familiares de Luther King y Mandela a una gala en Nueva York &quot;para ganarse la confianza&quot; de inversores españoles. Diez lo han denunciado por estafa y un juez lo investiga. Asegura que ha trabajado con Barack Obama, Joe Biden y Hillary Clinton en Estados Unidos, donde dice ser catedrático de varias universidades y director de una prestigiosa escuela de negocios. También afirma que fue nominado al premio Nobel de la Paz en 2020. Su increíble trayectoria lo convirtió en uno de los cinco hispanos más influyentes de EEUU.", "date": "1647711986", "karma": "76.00", "negatives": "0", "sent_date": "1647711986", "url": "https://www.epe.es/es/sucesos/20220319/asesor-obama-nominado-nobel-hizo-13397303", "clicks": 0, "votes": "7", "status": "queued", "id": 3640610}, {"title": "‘Piscinas’. Unas palabras en recuerdo de Joan Margarit", "content": "[Por Laura Ferrero] En algún lugar leí, o en muchos, que la poesía salva la vida, y siempre hay que huir de esas frases grandilocuentes y pomposas. Solo que, en ocasiones, no sé si la poesía, pero ciertos poetas, sí te la salvan y ese es Joan Margarit para mí, desde la parte profunda de la vida dando directrices que son versos, que son las vigas y estructuras que apuntalan con exactitud lo que por su naturaleza no puede apuntalarse.", "date": "1647712133", "karma": "81.00", "negatives": "0", "sent_date": "1647712133", "url": "https://www.jotdown.es/2022/03/piscinas-recuerdo-joan-margarit/", "clicks": 0, "votes": "7", "status": "queued", "id": 3640612}, {"title": "Declaración del presidente del Comité Central del Partido Comunista de la Federación Rusa G. A. Zyuganov (ruso)", "content": "Los crímenes de los nazis en Ucrania requieren un rechazo de todo el mundo. Numerosas confirmaciones de la naturaleza criminal de las acciones de Banderistas llegan regularmente. Para las personas pensantes y honestas, no hay forma de dudar de que en Ucrania se ha lanzado una lucha contra el neonazismo. Traducción #1", "date": "1647712437", "karma": "110.00", "negatives": "19", "sent_date": "1647712437", "url": "https://svpressa.ru/blogs/article/328097/", "clicks": 0, "votes": "21", "status": "queued", "id": 3640613}, {"title": "¿Los de VOX están llamando comunistas a los nazis de Bastión Frontal?", "content": "¿Los de VOX están llamando comunistas a los nazis de Bastión Frontal? Sí, para VOX hasta los nazis son comunistas....", "date": "1647712161", "karma": "114.00", "negatives": "2", "sent_date": "1647712161", "url": "https://twitter.com/Asilvestra0_B/status/1505222900676182016", "clicks": 0, "votes": "29", "status": "queued", "id": 3640614}, {"title": "Carme Chacón: &quot;La posición de los socialistas sobre el Sáhara no ha cambiado&quot; [Hemeroteca]", "content": "La secretaria de Relaciones Internacionales, Carme Chacón, ha asegurado esta tarde que “la posición de los socialistas sobre el Sáhara no ha cambiado”, ya que coincide con  las resoluciones del Consejo de Seguridad de Naciones Unidas, que abogan por una “solución política justa, duradera y mutuamente aceptable, que prevea la libre determinación del pueblo del Sáhara Occidental en el marco de disposiciones conformes a los principios y propósitos de la Carta de las Naciones Unidas”.", "date": "1647712939", "karma": "80.00", "negatives": "1", "sent_date": "1647712939", "url": "https://www.psoe.es/actualidad/noticias-actualidad/carme-chacon-la-posicion-de-los-socialistas-sobre-el-sahara-no-ha-cambiado--117808/", "clicks": 0, "votes": "8", "status": "queued", "id": 3640619}, {"title": "La serie de Pedro Sánchez - Polonia", "content": "Polonia ha tenido acceso a las primeras imágenes de la serie de Pedro Sánchez", "date": "1647768302", "karma": "1299.00", "negatives": "4", "sent_date": "1647713149", "url": "https://www.youtube.com/watch?v=ezcqDpVXPCY", "clicks": 0, "votes": "81", "status": "published", "id": 3640620}, {"title": "El embutido habitual que aumenta el riesgo de cáncer de colon si tomas solo una loncha al día", "content": "Comer carne roja o procesada, incluso una cantidad moderada al día, está relacionado con un mayor riesgo de padecer cáncer de intestino. Así lo confirman los últimos estudios acerca de esta cuestión realizados por la unidad de epidemiología del cáncer de la Universidad de Oxford sobre una base de medio millón de participantes británicos de entre 40 y 69 años.", "date": "1647713355", "karma": "6.00", "negatives": "6", "sent_date": "1647713355", "url": "https://www.20minutos.es/salud/embutido-habitual-aumenta-riesgo-cancer-colon-4973071/", "clicks": 0, "votes": "21", "status": "queued", "id": 3640622}, {"title": "Argelia retira a su embajador en España en protesta por el apoyo a Marruecos en el Sáhara", "content": "Argelia retira a su embajador en España en protesta por el apoyo a Marruecos en el Sáhara La diplomacia argelina expresa su indignación, no solo por la decisión tomada, sino por no haber sido informada previamente por el Gobierno del cambio en su política exterior", "date": "1647713332", "karma": "21.00", "negatives": "2", "sent_date": "1647713332", "url": "https://www.elconfidencial.com/mundo/2022-03-19/argelia-llama-consultas-embajador-madrid-posicion-sahara_3394544/", "clicks": 0, "votes": "64", "status": "queued", "id": 3640623}, {"title": "Pascual Serrano en Twitter: &quot;Pedro Sánchez en una semana...&quot;", "content": "En una semana Pedro Sánchez ha suspendido el proyecto de una vacuna pública contra la Covid, ha bloqueado la investigación de los delitos del franquismo, ha prometido subir el gasto militar y ha reconocido que el Sáhara es de Marruecos.  Todo mientras nos decían que viene Putin.", "date": "1647713380", "karma": "102.00", "negatives": "0", "sent_date": "1647713380", "url": "https://twitter.com/pascual_serrano/status/1504894296650092545", "clicks": 0, "votes": "9", "status": "queued", "id": 3640624}, {"title": "El nombre del cosmonauta Yuri Gagarin eliminado de un evento de recaudación de fondos tras la invasión rusa de Ucrania [Eng]", "content": "A Yuri Gagarin, la primera persona en viajar al espacio exterior, se le quitó el nombre de un evento de recaudación de fondos en medio de la agresión de Rusia contra Ucrania.", "date": "1647713568", "karma": "113.00", "negatives": "4", "sent_date": "1647713568", "url": "https://www.businessinsider.com/yuri-gagarin-name-removed-fundraiser-space-foundation-2022-3", "clicks": 0, "votes": "29", "status": "queued", "id": 3640625}, {"title": "", "content": "", "date": "1647713572", "karma": "0.00", "negatives": "0", "sent_date": "1647713572", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640627}, {"title": "Sin noticias de Donbass", "content": "En 2016 el gobierno ucraniano calculaba que había cerca de 1,4 millones de desplazadas internas en Ucrania y más de un millón y medio de personas refugiadas en Rusia y Bielorrusia procedentes de Donbass, una zona que sufre la guerra ucraniana desde 2014 pero cuya realidad sigue silenciada.", "date": "1647733803", "karma": "2010.00", "negatives": "22", "sent_date": "1647713610", "url": "https://www.elsaltodiario.com/guerra-en-ucrania/sin-noticias-donbass", "clicks": 0, "votes": "162", "status": "published", "id": 3640628}, {"title": "Caricatura sobre España del periódico más leído en Marruecos", "content": "Así ven los marroquíes a España que cede a sus chantajes.  Caricatura del periódico del núcleo mejzen y el más leído en Marruecos. ( https://www.hespress.com ).", "date": "1647714062", "karma": "55.00", "negatives": "0", "sent_date": "1647714062", "url": "https://twitter.com/AhmedEttanji/status/1504973259682504707", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3640629}, {"title": "Mary Edwards Walker, una mujer cirujana en la guerra de secesión", "content": "En una época en que la mujer era prácticamente invisible y su papel estaba única y exclusivamente relegado al de ser una buena esposa y madre, apareció Mary Edwards Walker, una mujer que revolucionó la sociedad de su tiempo con su forma de vestir y que también ejerció como cirujana del ejército de la Unión. Walker trabajó activamente por los derechos de las mujeres y fue la primera en recibir la Medalla de Honor por Servicio Meritorio del Congreso de Estados Unidos.", "date": "1647714130", "karma": "93.00", "negatives": "0", "sent_date": "1647714130", "url": "https://historia.nationalgeographic.com.es/a/mary-edwards-walker-mujer-cirujana-guerra-secesion_17804?_ga=2.210280405.1353780680.1647712535-1660741472.1625638851", "clicks": 0, "votes": "10", "status": "queued", "id": 3640630}, {"title": "Gatos callejeros contra aves, la otra guerra silenciosa en las ciudades", "content": "Un equipo de investigadores del Museo Nacional de Ciencias Naturales de Madrid (MNCN-CSIC) analiza, en un artículo de la revista 'Science of the Total Environment', cómo afecta la presencia de estas colonias de felinos a las aves analizando las distancias de huida de los pájaros. Tras la investigación, el equipo propone establecer áreas de la ciudad en las que no se favorezca la presencia de los gatos proporcionándoles alimento de cara a permitir la coexistencia de gorriones, palomas, jilgueros, estorninos, petirrojos, urracas y otras especies.", "date": "1647721803", "karma": "1636.00", "negatives": "2", "sent_date": "1647714592", "url": "https://www.diariosur.es/sociedad/gatos-callejeros-aves-20220314114538-ntrc.html", "clicks": 0, "votes": "94", "status": "published", "id": 3640632}, {"title": "", "content": "", "date": "1647714620", "karma": "0.00", "negatives": "0", "sent_date": "1647714620", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640635}, {"title": "Madre anoche en las trincheras | Raquel Eugenio", "content": "Apunte con mi fusil, al tiempo que disparaba, Y una luz iluminó, el rostro que yo mataba, Era mi amigo José, compañero de la escuela, Con quien tanto yo jugué, a soldados y a trincheras...", "date": "1647721202", "karma": "1620.00", "negatives": "19", "sent_date": "1647715220", "url": "https://www.youtube.com/watch?v=qsAYwqzdFJ4", "clicks": 0, "votes": "111", "status": "published", "id": 3640636}, {"title": "", "content": "", "date": "1647714656", "karma": "0.00", "negatives": "0", "sent_date": "1647714656", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640637}, {"title": "A diez años de la Huelga General del 29 de marzo: Reflexiones acerca de una de las últimas grandes movilizaciones por los derechos laborales", "content": "En unos días, concretamente el próximo 29 de marzo, se cumplirán 10 años de la convocatoria de una de las tres huelgas generales que se celebraron contra las reformas laborales que nos impuso la Troika en el contexto de la crisis económica-inmobiliaria del 2008. La huelga del 29-M de 2012 fue, probablemente, la más agitada de las tres.", "date": "1647715092", "karma": "51.00", "negatives": "0", "sent_date": "1647715092", "url": "https://www.todoporhacer.org/diez-anos-huelga-general-29-marzo/", "clicks": 0, "votes": "4", "status": "queued", "id": 3640639}, {"title": "Jota (Los Planetas): «El arte no debe tratar de alcanzar a las masas, sino a las minorías que pueden cambiar el estado de las cosas»", "content": "A punto de celebrar treinta años en el panorama musical, Los Planetas son el grupo más longevo y exitoso de la generación siguiente a la de La Movida. Jota (en realidad, Juan Ramón Rodríguez) es su cantante, principal compositor y líder, referente inequívoco del rock indie español. Su décimo álbum, Las canciones del agua, acaba de aparecer en el mercado y sus nueve canciones oscilan entre las influencias flamencas que comenzaron a incluir en 2007, con su álbum La leyenda del espacio y los himnos anticapitalistas que animan a la revuelta social.", "date": "1647714985", "karma": "88.00", "negatives": "1", "sent_date": "1647714985", "url": "https://forbes.es/forbes-interview/146039/jota-los-planetas-el-arte-no-debe-tratar-de-alcanzar-a-las-masas-sino-a-las-minorias-que-pueden-cambiar-el-estado-de-las-cosas/", "clicks": 0, "votes": "16", "status": "queued", "id": 3640640}, {"title": "Unas pocas certezas (quizás equivocadas) sobre la invasión de Ucrania", "content": "¿Decidió Putin ir a la guerra porque la OTAN no está cumpliendo el compromiso adquirido tras la autodestrucción de la URSS ? ¿O quizás Putin ha utilizado esa excusa cuando lo que teme en realidad es que en Ucrania se consolide una democracia que pueda “contaminar” al régimen autocrático que él preside? ¿Tiene sentido y utilidad mantener negociaciones de paz mientras continúan los bombardeos? ¿Ser pacifista obliga a negar el envío de armas que solicita Ucrania con  el argumento de que sólo sirve para prolongar la guerra?", "date": "1647715847", "karma": "2.00", "negatives": "2", "sent_date": "1647715847", "url": "https://www.infolibre.es/opinion/columnas/buzon-de-voz/certezas-equivocadas-invasion-ucrania_129_1222797.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3640642}, {"title": "", "content": "", "date": "1647715576", "karma": "0.00", "negatives": "0", "sent_date": "1647715576", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640643}, {"title": "", "content": "", "date": "1647716440", "karma": "0.00", "negatives": "0", "sent_date": "1647716440", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640646}, {"title": "Richard Rawlings (Gas Monkey): &quot;hay que solidarizarse con los camioneros españoles&quot; [Entrevista]", "content": "<i>&quot; Sí, hay que solidarizarse con los camioneros españoles porque esto es una rueda y si ellos paran, se para todo. No se trata de...&quot;</i>", "date": "1647716807", "karma": "-3.00", "negatives": "12", "sent_date": "1647716807", "url": "https://www.marca.com/coches-y-motos/coches/2022/03/19/6234b44622601dcd3c8b4593.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3640647}, {"title": "Las nadadoras se niegan a fotografiarse en el podio con el ganador trans Don Lia Thomas", "content": "Las mujeres nadadoras se negaron a celebrar con el señor Don Lia Thomas el podio, y se fotografiaron con la que llegó en cuarta posición en un podio aparte.", "date": "1647716753", "karma": "27.00", "negatives": "14", "sent_date": "1647716753", "url": "https://twitter.com/cuquemar/status/1505172313733570562", "clicks": 0, "votes": "34", "status": "queued", "id": 3640648}, {"title": "La distribución avisa de que la próxima semana «faltarán» alimentos en las Islas Canarias", "content": "El sector pide al Gobierno de Canarias que medie ante Interior para asegurar que la carga de las islas llega a los puertos y embarca hacia el archipiélago. La huelga que mantienen los transportistas de la península desde el lunes se deja sentir ya en los puertos canarios, tras caer más de un 70% la carga que ha llegado esta semana a las islas. En los próximos días el impacto se notará en los supermercados donde comenzarán a verse lineales vacíos. El 80% de lo que se consume en las islas llega de la península.", "date": "1647716920", "karma": "14.00", "negatives": "1", "sent_date": "1647716920", "url": "https://www.canarias7.es/economia/distribucion-avisa-proxima-20220319185050-nt.html", "clicks": 0, "votes": "30", "status": "queued", "id": 3640649}, {"title": "“Me sentí muy fea en Argentina”: el desahogo de una socióloga que vive en Barcelona", "content": "Durante los 10 años que lleva viviendo en el exterior, Catalina Singer (39) visitó el país en varias oportunidades pero nunca se sintió “tan descolocada” como esta última vez al ver los altos estándares de belleza que manejan las mujeres argentinas. “Llegué a España la semana pasada y todavía estoy asombrada con lo autoexigentes que son las mujeres para mostrarse bellas”. Pelo planchado, uñas esculpidas, pestañas postizas, caras botoxeadas, cuerpos tuneados y dientes blanqueados. La superproducción de las mujeres argentinas al momento de...", "date": "1647717477", "karma": "36.00", "negatives": "4", "sent_date": "1647717477", "url": "https://www.infobae.com/sociedad/2022/03/19/me-senti-muy-fea-en-argentina-el-desahogo-viral-de-una-sociologa-que-vive-en-barcelona/", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3640650}, {"title": "El viral discurso de Eduardo Galeano sobre las guerras", "content": "<i>Hace cinco años, este vídeo de Eduardo Galeano hablando de las guerras se hizo viral en nuestro perfil de Facebook con 16 millones de reproducciones.</i>", "date": "1647718156", "karma": "111.00", "negatives": "1", "sent_date": "1647718156", "url": "https://www.youtube.com/watch?v=n1yoxkLouaI", "clicks": 0, "votes": "25", "status": "queued", "id": 3640651}, {"title": "Ucrania admite que no tiene posibilidad de reforzar defensa de Mariúpol", "content": "Las autoridades ucranianas admitieron este sábado que no tienen posibilidades de reforzar la defensa de la ciudad de Mariúpol, fuertemente atacada por los rusos. Olexij Arestowytsch, asesor del presidente Volodímir Zelensky, dijo que las fuerzas más cercanas están a más de 100 kilómetros de distancia o ya involucradas en luchas con el enemigo.", "date": "1647718388", "karma": "117.00", "negatives": "0", "sent_date": "1647718388", "url": "https://www.swissinfo.ch/spa/ucrania-guerra_ucrania-admite-que-no-tiene-posibilidad-de-reforzar-defensa-de-mariúpol/47447342", "clicks": 0, "votes": "31", "status": "queued", "id": 3640652}, {"title": "Así retrata la prensa marroquí a España", "content": "<p>La prensa marroqu&iacute;, entre ellos el diario mas leido del pa&iacute;s, retrata a Espa&ntilde;a como un toro herido, famelico y con cuernos recortados, tras el cambio de postura de Espa&ntilde;a respecto al Sahara.</p><p>Leido en un grupo de telegram. </p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640653&amp;version=0&amp;ts=0&amp;image.jpeg\"></p>", "date": "1647718587", "karma": "13.00", "negatives": "2", "sent_date": "1647718587", "url": "", "clicks": 0, "votes": "3", "status": "private", "id": 3640653}, {"title": "Los hombres de los cuatro minutos", "content": "En EEUU se conoce como “Los Hombres de los Cuatro Minutos” a los 75.000 agitadores enviados por el presidente Woodrow Wilson para pronunciar breves charlas en todos los teatros y cines del país durante la Primera Guerra Mundial. Wilson trataba de que la población cambiara su opinión contraria a la guerra imperialista, para forzar la intervención militar. Ha quedado como una pieza maestra en el arte de la persuasión política. El tema de sus intervenciones fue siempre el mismo:   la necesidad que tenía el país de entrar en la guerra mundial y...", "date": "1647718757", "karma": "80.00", "negatives": "0", "sent_date": "1647718757", "url": "https://mpr21.info/los-hombres-de-los-cuatro-minutos/", "clicks": 0, "votes": "7", "status": "queued", "id": 3640654}, {"title": "Un joven de Zaragoza acude a una sesión de sexo grupal pactado y acaba acusado de abusos", "content": "La asistencia a una sesión de sexo grupal en un piso de Zaragoza no va a dejarle un buen recuerdo a T. B. C., el hombre para el que la Fiscalía solicitó este jueves cinco años de prisión como presunto autor de un delito de abusos sexuales. Quien lo denunció fue una de las mujeres que participaban en aquella cita múltiple. Y lo hizo porque, según esta, no respetó las reglas que se habían pactado y terminó aprovechándose de ella sin su consentimiento.", "date": "1647718587", "karma": "-64.00", "negatives": "10", "sent_date": "1647718587", "url": "https://www.heraldo.es/noticias/aragon/zaragoza/2022/03/18/juicio-zaragoza-un-joven-acude-a-una-sesion-de-sexo-grupal-pactado-y-acaba-acusado-de-abusos-1560644.html?msclkid=f05d945ba79b11ecb7edcfff45873b6a", "clicks": 0, "votes": "2", "status": "discard", "id": 3640655}, {"title": "El CEO de la Generalitat rectifica sobre el independentismo", "content": "El Centro de Estudios de Opinión de la Generalitat (CEO) ha actualizado los datos de la encuesta Òmnibus 2021 publicada el jueves tras detectar un &quot;error&quot; que ha generado variaciones que oscilan entre las pocas décimas y los tres puntos porcentuales, ha informado en un comunicado. La nueva versión indica ahora que el 52,3% de los catalanes rechazan que Cataluña sea un Estado independiente y el 40,8% lo defiende, mientras que el 5,4% no sabe qué responder y el 1,5% no contesta --en la versión del jueves, el 53,3% la rechazaba y el 38,8% la def", "date": "1647718628", "karma": "87.00", "negatives": "3", "sent_date": "1647718628", "url": "https://cronicaglobal.elespanol.com/politica/ceo-generalitat-rectifica-hundimiento-independentismo_620115_102.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3640656}, {"title": "", "content": "", "date": "1647718675", "karma": "0.00", "negatives": "0", "sent_date": "1647718675", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640657}, {"title": "Así ve la prensa marroquí a España tras el trato", "content": "Una viñeta publicada en los medios más leidos del país lo dice todo.", "date": "1647718801", "karma": "-33.00", "negatives": "12", "sent_date": "1647718801", "url": "https://www.meneame.net/my-story/Untiofeliz/asi-retrata-prensa-marroqui-espana", "clicks": 0, "votes": "7", "status": "discard", "id": 3640658}, {"title": "La Guardia Civil eleva el tono contra los «activistas» del transporte y amenaza con denuncias por reunión ilegal si hay más de 20 personas", "content": "La Guardia Civil endurece su postura ante los transportistas que esta semana están manifestándose en protesta por el encarecimiento de los carburantes. Un comunicado interno insta a sus agentes a «dejar de usar las palabras huelga y piquete» para emplear en su lugar «paro y activistas», y amenaza con denuncias por reunión ilegal en aquellas concentración donde haya más de 20 personas.", "date": "1647718993", "karma": "10.00", "negatives": "4", "sent_date": "1647718993", "url": "https://theobjective.com/espana/2022-03-19/guardia-civil-huelga-transportistas/", "clicks": 0, "votes": "28", "status": "queued", "id": 3640659}, {"title": "El 'meme' de Almeida 'pateando' a Pedro Sánchez que Nuevas Generaciones ha tenido que borrar", "content": "Nuevas Generaciones se ha lucido este viernes en Twitter con el meme que ha publicado de Almeida pateando a Pedro Sánchez como si fuese un balón de rugby. De un tiempo a esta parte los partidos políticos están cruzando muchas líneas en su comunicación en redes sociales y este es un buen ejemplo de ello. La sección joven del Partido Popular ha terminado borrando su mensaje,", "date": "1647719407", "karma": "16.00", "negatives": "3", "sent_date": "1647719407", "url": "https://twitter.com/elespanolcom/status/1505269302420717569?t=GzbIdDQP-IB_Y1ebUgjxvg&s=09", "clicks": 0, "votes": "13", "status": "queued", "id": 3640661}, {"title": "", "content": "", "date": "1647719743", "karma": "0.00", "negatives": "0", "sent_date": "1647719743", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640662}, {"title": "Historia del deporte femenino, una lucha por la igualdad", "content": "El Comité Olímpico Internacional (COI), la institución organizadora de los Juegos, rechazaba que la mujeres participaran en muchas competiciones (como el atletismo) porque consideraba que no eran adecuadas para ellas. En respuesta a esa discriminación de género, un grupo de mujeres deportistas montaron unos Juegos Mundiales Femeninos en 1922 y 1926. El encuentro cada vez reunía a más participantes, lo que obligó al COI a rectificar y abrir los Juegos Olímpicos a atletas femeninas.", "date": "1647719919", "karma": "104.00", "negatives": "0", "sent_date": "1647719919", "url": "https://www.lavanguardia.com/vida/junior-report/20180919/451905747928/historia-del-deporte-femenino-una-lucha-por-la-igualdad.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3640663}, {"title": "El informe pericial de un juzgado concluye que Naturgy tiene limitadores eléctricos que provocan los cortes de luz en la Cañada Real", "content": "Naturgy dice que son unos reconectadores que se instalaron tras las sobrecargas para dar servicios a los cinco clientes que tiene en la Cañada.", "date": "1647743103", "karma": "2022.00", "negatives": "11", "sent_date": "1647720364", "url": "https://cadenaser.com/2022/03/18/el-informe-pericial-de-un-juzgado-concluye-que-naturgy-tiene-limitadores-electricos-que-provocan-los-cortes-de-luz-en-la-canada-real/", "clicks": 0, "votes": "158", "status": "published", "id": 3640664}, {"title": "La ministra de Defensa de Canadá revela que el país agotó sus recursos para suministrar armas a Ucrania", "content": "Ante las solicitudes de Kiev de brindar más asistencia militar a Ucrania, Canadá se ha encontrado al límite de sus capacidades para suministrar armas al país y deberá evaluar “opciones adicionales” en coordinación con otros socios internacionales, afirmó el pasado 16 de marzo la ministra de Defensa de Canadá, Anita Anand, en sus comentarios para CBC. “Creo que hemos agotado las existencias de la Fuerza Aérea canadiense para poder suministrar armas”, señaló la ministra. “Hay asuntos de volúmenes que debemos saber que controlamos para...", "date": "1647722015", "karma": "6.00", "negatives": "7", "sent_date": "1647722015", "url": "https://visionrdn.com/la-ministra-de-defensa-de-canada-revela-que-el-pais-agoto-sus-recursos-para-suministrar-armas-a-ucrania/", "clicks": 0, "votes": "17", "status": "queued", "id": 3640667}, {"title": "Ataque ruso convierte base marina ucraniana en escombros [en]", "content": "El cuartel general de la 36.ª Brigada de Infantería Naval de Ucrania con base en la ciudad sureña de Mykolaiv ya no existe. Ahora es un montón de escombros, donde el sábado los rescatistas continuaron buscando los cuerpos de los marines desaparecidos. Un ataque con cohetes a primera hora de la mañana del día anterior destruyó el cuartel de la base donde dormía un número desconocido de infantes de marina. Mató hasta 40 infantes de marina, según un alto oficial militar ucraniano, que habló bajo condición de anonimato para revelar información mil", "date": "1647733512", "karma": "21.00", "negatives": "6", "sent_date": "1647722296", "url": "https://www.nytimes.com/2022/03/19/world/europe/ukraine-marines-russian-missile-mykolaiv.html", "clicks": 0, "votes": "47", "status": "published", "id": 3640668}, {"title": "Más allá de Rusia y Ucrania: 6 conflictos armados que están ocurriendo en el mundo", "content": "Una guerra de 16 meses en Etiopía dejó ya a 900.000 personas hambrientas. Conflictos como los de Yemen, Etiopía y Myanmar han causado un enorme sufrimiento humano, pero no han tenido la misma respuesta internacional.", "date": "1647788711", "karma": "2369.00", "negatives": "8", "sent_date": "1647722551", "url": "https://www.bbc.com/mundo/noticias-internacional-60741745?at_custom3=BBC+Mundo&at_custom1=[post+type]&at_custom2=twitter&at_campaign=64&at_custom4=C519F0B2-A76F-11EC-A7AF-D6720EDC252D&at_medium=custom7", "clicks": 0, "votes": "190", "status": "published", "id": 3640670}, {"title": "¿Cómo es la disidencia rusa?", "content": "Desde el inicio de las hostilidades con Ucrania, la disidencia rusa está pasando por un renovado periodo de efervescencia. La oposición política, sin embargo, no es exclusiva de la era de Vladímir Putin: es casi una constante de la idiosincrasia nacional.", "date": "1647723499", "karma": "79.00", "negatives": "1", "sent_date": "1647723499", "url": "https://ethic.es/2022/03/como-es-la-disidencia-rusa/", "clicks": 0, "votes": "9", "status": "queued", "id": 3640671}, {"title": "Hacienda incluye una casilla para las criptomonedas en la declaración de la renta", "content": "La Agencia Tributaria se haya decidido a modificar el modelo de declaración facilitando al declarante su ubicación en el documento de declaración de estas monedas virtuales, no físicas y que deben su nombre a que utilizan la criptografía como medio de control.", "date": "1647723684", "karma": "5.00", "negatives": "0", "sent_date": "1647723684", "url": "https://cincodias.elpais.com/cincodias/2022/03/18/economia/1647629736_465958.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3640672}, {"title": "China promulga nuevas normas de supervisión de los contratos de compra de material militar", "content": "China promulgó el sábado nuevas normas sobre la supervisión de los contratos de compra de equipos militares, informó la agencia oficial de noticias Xinhua. El anuncio se produjo un día después de que el presidente Xi Jinping mantuviera una videollamada con su par estadounidense, Joe Biden, en la que hablaron de la guerra de Ucrania. Durante la llamada, Biden advirtió a China que no debía apoyar el ataque de Rusia a Ucrania.", "date": "1647723641", "karma": "41.00", "negatives": "0", "sent_date": "1647723641", "url": "https://es.investing.com/news/world-news/china-promulga-nuevas-normas-de-supervision-de-los-contratos-de-compra-de-material-militar-2228445", "clicks": 0, "votes": "4", "status": "queued", "id": 3640673}, {"title": "La actriz Carme Elías anuncia que padece Alzheimer: &quot;De golpe todo se para y sabes que te diriges hacia la nada&quot;", "content": "La actriz Carme Elías ha anunciado este sábado que padece la enfermedad de Alzheimer, al recoger el Premi Especial del Brain Film Fest durante la clausura de este festival de cine sobre el cerebro en el Centre de Cultura Contemporània de Barcelona (CCCB).", "date": "1647725403", "karma": "1957.00", "negatives": "0", "sent_date": "1647724097", "url": "https://cadenaser.com/2022/03/19/la-actriz-carme-elias-anuncia-que-padece-alzheimer-de-golpe-todo-se-para-y-sabes-que-te-diriges-hacia-la-nada/", "clicks": 0, "votes": "111", "status": "published", "id": 3640675}, {"title": "", "content": "", "date": "1647724658", "karma": "0.00", "negatives": "0", "sent_date": "1647724658", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640676}, {"title": "China responde a la petición de la OTAN para que esta condene la &quot;brutal invasión&quot; de Ucrania", "content": "El número de víctimas civiles son desgarradoras y lamentable y China también hace un llamamiento para evitar más víctimas civiles. Aún recuerdo que en Marzo de 1999, la OTAN, sin mandato del Consejo de Seguridad, flagrantemente desató una implacable campaña de bombardeos contra  Yugoslavia durante 78 días, matando a por lo menos 2.500 inocentes civiles y heridas a alrededor de 10.000 personas, la mayoría de ellos civiles. En las últimas dos décadas, los EEUU llevó a cabo decenas de miles de ataques aéreos en  Siria, Irak, Afganistán y Somalia.", "date": "1647726619", "karma": "3274.00", "negatives": "8", "sent_date": "1647725655", "url": "https://www.fmprc.gov.cn/mfa_eng/xwfw_665399/s2510_665401/2511_665403/202203/t20220318_10653105.html", "clicks": 0, "votes": "215", "status": "published", "id": 3640677}, {"title": "Carlos Areces: &quot;Allí donde hay un dibujo inédito de Ibáñez, mi afán es conseguirlo&quot;", "content": "Carlos Areces pobló su niñez de historietas que accedían a su imaginación desde las viñetas de los tebeos españoles, sobre todo de Mortadelo y Filemón. Ya adulto empezó a coleccionarlos, ampliando su espectro a otros autores y épocas anteriores. Coleccionista polifacético, Areces se ha convertido en un auténtico estudioso de la historia de los tebeos en España.", "date": "1647728102", "karma": "2004.00", "negatives": "1", "sent_date": "1647724804", "url": "https://www.elmundo.es/el-mundo-tv/2022/03/19/62346371e4d4d84f0e8b457d.html?autoplay=true", "clicks": 0, "votes": "135", "status": "published", "id": 3640678}, {"title": "Biografía de Bob Dog, el primer fumador profesional en puertas de negocios", "content": "<p>En 1946 nace Bob Dog en una familia humilde del extrarradio de Palencia. Su madre trabaja c&oacute;mo teleoperadora para Marlboro llamando a clientes de otras compa&ntilde;&iacute;as para que se cambien a su tabacalera y su padre c&oacute;mo liador de puros cubanos falsificados.</p><p>En 1951 asiste a la escuela, donde aprende a masticar con la boca cerrada y las obras completas de Miguel de Unamuno. Con sus compa&ntilde;eros de clase y observando a los profesores tiene su primer contacto con el mundo del tabaco fuera de su hogar, en todas las clases los profesores est&aacute;n fumando y los alumnos disfrutando de su olor. Para cuando acaba la EGB, lo que solo era una afici&oacute;n para &eacute;l, fumar tabaco con los amigos y liar alg&uacute;n cigarrillo suelto se hab&iacute;a convertido en una obsesi&oacute;n.&nbsp;</p><p>En 1966 se grad&uacute;a con los m&aacute;ximos honores en la universidad Rey Juan Carlos I, con su trabajo de final de grado &ldquo;El an&aacute;lisis de la conducta de los transe&uacute;ntes al observar a un fumador en la puerta de un establecimiento&rdquo;. Atrajo el inter&eacute;s de sus profesores, pero sus compa&ntilde;eros lo ve&iacute;an c&oacute;mo un simple so&ntilde;ador por creer que si alguien fumaba en la puerta de un local atraer&iacute;a clientes. Fue el TFG m&aacute;s elaborado que se ha presentado en ADE en toda la historia de la universidad.</p><p>Desde 1967 a 1975 estuvo trabajando en el estanco de su pueblo y familiariz&aacute;ndose con todas las marcas de tabacos, desde Dromedario hasta Winston Churchill. All&iacute; prob&oacute; el tabaco de mascar, con el que hacia unas pompas inmensas y esa habilidad le ayudo a ganar algunos premios comarcales. En su tiempo libre observaba que el an&aacute;lisis de su tesis se cumpl&iacute;a en la mayor&iacute;a de los establecimientos, a m&aacute;s gente fumando en la entrada m&aacute;s lucrativo era el establecimiento.</p><p>En 1972 se casa con Celia Puerro, su querida esposa que conoci&oacute; cuando visit&oacute; al fabricante de filtros de una tabacalera, ella era quien pintaba a mano cada filtro de su caracter&iacute;stico color amarillo. Se enamoraron al instante y celebraron su luna de miel en Cuba, visitando una selva de plantas silvestres de tabaco, algunas alcanzaban 500 puros habaneros de altura.</p><p>En 1976, con el dinero ahorrado de su trabajo y de los numerosos premios de los concursos de pompas de tabaco de mascar, dio inicio el negocio de sus sue&ntilde;os. Fue negocio por negocio presentando los datos que hab&iacute;a obtenido durante a&ntilde;os observando a los fumadores y los clientes de establecimientos, al principio la mayor&iacute;a de los negocios lo rechazaban porque ya ten&iacute;an gente que lo hiciera de forma gratis. Bob Dog ofrec&iacute;a unas condiciones mucho mejores que las que pod&iacute;an dar la gente que fumaba en la puerta por casualidad. Ten&iacute;a un plan trazado en el que sab&iacute;a que tipo de marca de tabaco y tipo era mejor para cada establecimiento, cada olor y cantidad de cigarros por hora era diferente para cada sector y con esos datos pod&iacute;a hacer que un negocio despegara o fracasase.&nbsp;</p><p>Su primer cliente fue el Bar Paco de al lado de su casa que lo contrato por pena. Bob se pon&iacute;a en la puerta fumando durante 5 minutos cada hora un cigarro de marca Fortuna con un 5% de menta y consegu&iacute;a que el local se llenase. Su fama traspas&oacute; las fronteras de Palencia en pocos meses y al poco tiempo ya ten&iacute;a una empresa solo dedicada a colocar fumadores profesionales en puertas de negocios.</p><p>En 1980, con su empresa NEGOCIOS PUROS S.L. ya dominaban la mayor&iacute;a de los locales de Espa&ntilde;a, ten&iacute;a a m&aacute;s de 50000 trabajadores solamente fumando en puertas de negocios de todos los sectores, adem&aacute;s de los contables, trasportistas y catadores de cigarros. El negocio iba tan bien que las grandes tabacaleras patrocinaban a los fumadores, la mayor&iacute;a iban con la ropa de la empresa que iban a fumarse ese d&iacute;a.</p><p>Durante los a&ntilde;os 90, Bob Dog intento innovar con los olores y mezclas de los cigarros y puros, compro mercanc&iacute;as en los pa&iacute;ses del norte de &Aacute;frica y en la India. Cre&iacute;a que con esa nueva mezcla podr&iacute;a atender a la cantidad ingente de nuevos negocios que estaban saliendo con la nueva burbuja tecnol&oacute;gica, en especial las tiendas de recreativos y los videoclubs. C&oacute;mo todos sabemos, ese fue el final de su vida c&oacute;mo empresario, cay&oacute; en la ruina y la empresa quebr&oacute; dejando a miles de trabajadores en la estacada teniendo que pedir cigarrillos por la calle vestidos con la ropa promocional de las tabacaleras.</p><p>En sus &uacute;ltimos a&ntilde;os de vida estuvo malviviendo c&oacute;mo fumador semiprofesional en el Bar Paco, donde le dieron su primera oportunidad laboral, aunque esta vez lo regentaba Jose, el hijo de Paco.&nbsp;</p><p>En el a&ntilde;o 2003 muri&oacute; en la puerta del Bar Paco mientras trabajaba atrayendo clientes. Del cielo cay&oacute; un rayo fulminante y acabo con su vida.</p><p></p><p></p>", "date": "1647794123", "karma": "78.00", "negatives": "0", "sent_date": "1647724897", "url": "", "clicks": 0, "votes": "11", "status": "published", "id": 3640679}, {"title": "", "content": "", "date": "1647725079", "karma": "0.00", "negatives": "0", "sent_date": "1647725079", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640680}, {"title": "«El resto es silencio»: Shakespeare en el escenario de Station Eleven", "content": "Station Eleven es el título del cómic creado y autoeditado por Miranda Carroll (Danielle Deadwyler), la primera esposa de Arthur. Fue él quien le regaló un ejemplar a Kristen niña, el ejemplar que todavía la acompaña y cuyas palabras repite como una profecía o un hechizo veinte años después: ahora sigue siendo actriz, una actriz shakesperiana.", "date": "1647725316", "karma": "44.00", "negatives": "0", "sent_date": "1647725316", "url": "https://www.revistamercurio.es/2022/03/19/el-resto-es-silencio-shakespeare-en-el-escenario-de-station-eleven/", "clicks": 0, "votes": "4", "status": "queued", "id": 3640681}, {"title": "China responde a la llamada de la OTAN a condenar la invasión: &quot;Jamás olvidaremos el bombardeo mortal de nuestra embajada en Yugoslavia en 1999.&quot; (eng)", "content": "&quot;No necesitamos lecciones de justicia por parte de un abusador de la ley internacional&quot; ha dicho la diplomacia china. &quot;Como remanente de la Guerra Fría, y con la mayor alianza militar del mundo, la OTAN continúa expandiendo su ámbito geográfico y de operaciones. ¿Qué tipo de papel ha jugado en la paz mundial y estabilidad? La OTAN necesita una buena reflexión.&quot; (Relac.: <b>Joe Biden (archivo): &quot;Fui yo quien sugirió bombardear Belgrado.&quot; (eng)</b> https://www.meneame.net/m/politica/joe-biden-archivo-fui-yo-quien-sugirio-bombardear-belgrado-eng )", "date": "1647726132", "karma": "94.00", "negatives": "2", "sent_date": "1647726132", "url": "https://finance.yahoo.com/news/china-harks-back-belgrade-embassy-093000461.html", "clicks": 0, "votes": "9", "status": "autodiscard", "id": 3640684}, {"title": "Una obra en ganchillo contra los estereotipos del cuerpo femenino", "content": "Un obra en ganchillo que lucha puntada a puntada por las mujeres.", "date": "1647725593", "karma": "78.00", "negatives": "7", "sent_date": "1647725593", "url": "https://www.oldskull.net/arte/una-obra-en-ganchillo-contra-los-estereotipos-del-cuerpo-femenino/", "clicks": 0, "votes": "12", "status": "queued", "id": 3640687}, {"title": "Luis Tosar: &quot;No puede ser que el fútbol sea uno de los pilares fundamentales de la sociedad&quot;.", "content": "Siempre me ha puesto un poco nervioso esta impunidad del mundo de fútbol respecto a otros deportes y con el resto del mundo. A los grandes clubes se les ha permitido durante años hacer básicamente de todo simplemente para salvaguardar el disfrute de la gente y del deporte nacional, que en este caso es el fútbol. Sí, mueve mucha gente, afición y dinero, pero coño no puede ser que sea uno de los pilares fundamentales de la sociedad. ", "date": "1647726261", "karma": "110.00", "negatives": "9", "sent_date": "1647726261", "url": "https://cadenaser.com/2022/03/18/luis-tosar-no-puede-ser-que-el-futbol-sea-uno-de-los-pilares-fundamentales-de-la-sociedad/", "clicks": 0, "votes": "39", "status": "queued", "id": 3640688}, {"title": "El Chelsea en fútbol es la prueba de lo que puede pasar al aceptar inversión de orígenes dudosos", "content": "Europa no se atreve a entrar directamente en el conflicto armado para no desatar algo peor, lo que se ha traducido en un puñado de sanciones económicas para dañar al Gobierno de Putin. Estas sanciones tienen su efecto también en los oligarcas y millonarios afines al régimen que viven en suelo europeo y esto está teniendo su reflejo en el fútbol profesional, pues uno de los equipos más importantes de Reino Unido está a punto de desaparecer.", "date": "1647726558", "karma": "5.00", "negatives": "4", "sent_date": "1647726558", "url": "https://www.elblogsalmon.com/economia-del-deporte/chelsea-futbol-prueba-que-puede-pasar-al-aceptar-inversion-origenes-dudosos", "clicks": 0, "votes": "17", "status": "queued", "id": 3640689}, {"title": "Sale a la luz un curioso 'huevo de Pascua' oculto en Windows 1.0 durante 36 años: esto es lo que han encontrado", "content": "Ahora, un tuitero experto en las interioridades de Windows, Lucas Brooks, ha revelado su hallazgo en Twitter. Y de nuevo, el huevo de pascua consiste en un cuadro de diálogo con la lista de miembros de 'The Windows Team', los desarrolladores de aquella versión primigenia del sistema operativo de Microsoft (en aquella época, poco más que una interfaz gráfica más para el verdadero sistema operativo, MS-DOS). El dato ha llamado particularmente la atención porque, entre la lista de desarrolladores, destaca el nombre de Gabe Newell...", "date": "1647727192", "karma": "10.00", "negatives": "3", "sent_date": "1647727192", "url": "https://www.genbeta.com/windows/sale-a-luz-curioso-huevo-pascua-oculto-windows-1-0-durante-36-anos-esto-que-han-encontrado", "clicks": 0, "votes": "9", "status": "queued", "id": 3640690}, {"title": "Las autoridades bloquean el sitio web de Amnistía Internacional en lengua rusa", "content": "La población rusa tiene derecho a buscar, recibir y difundir información e ideas de toda índole y de cualquier fuente disponible. Al bloquear el sitio web de Amnistía Internacional en lengua rusa, y los de otras muchas organizaciones de derechos humanos, así como medios de comunicación independientes y redes sociales, el Kremlin demuestra ser incapaz de digerir la verdad sobre el horror que Rusia ha desencadenado en Ucrania.", "date": "1647727149", "karma": "96.00", "negatives": "1", "sent_date": "1647727149", "url": "https://www.es.amnesty.org/en-que-estamos/noticias/noticia/articulo/rusia-las-autoridades-bloquean-el-sitio-web-de-amnistia-internacional-en-lengua-rusa/amp.html", "clicks": 0, "votes": "19", "status": "queued", "id": 3640691}, {"title": "La guerra en Ucrania ha desencadenado la revolución de las energías renovables en Europa", "content": "A la amenaza del corte de suministro de Rusia, se suma ahora el temor de corte de Argelia. Queda por ver la velocidad de la expansión de las renovables en una UE y un Reino Unido que tenían a finales de 2021 la capacidad de producir alrededor del 49% de su electricidad a partir de energías renovables, casi el doble por ejemplo de los Estados Unidos. Un proceso que será doloroso, caro, pero que abre las puertas a un futuro donde la energía no sea una forma de chantaje geopolítico, y donde además de menos emisiones, esta sea más económica", "date": "1647727457", "karma": "41.00", "negatives": "1", "sent_date": "1647727457", "url": "https://forococheselectricos.com/2022/03/guerra-ucrania-revolucion-energias-renovables.html", "clicks": 0, "votes": "54", "status": "queued", "id": 3640692}, {"title": "Decenas de miles de profesionales huyen de la Rusia de Putin a Turquía", "content": "&quot;Muchos rusos llegan a Estambul como escala para obtener un visado e irse a otro país. Pero algunos se quedarán, porque está cerca de Rusia”, opina la antropóloga Eva Rapoport: “Así que Estambul podría convertirse en un foco de cultura rusa no putiniana, que muestre que Rusia es mucho más que apoyo a la guerra”.", "date": "1647727791", "karma": "113.00", "negatives": "4", "sent_date": "1647727791", "url": "https://elpais.com/internacional/2022-03-19/decenas-de-miles-de-profesionales-huyen-de-la-rusia-de-putin.html", "clicks": 0, "votes": "40", "status": "queued", "id": 3640694}, {"title": "Concepto de Zona Gris. Fundamentos de su creación y medidas preventivas para afrontarlas", "content": "Conferencia de Josep Baqués, Profesor de Ciencia Política en la Universidad de Barcelona y subdirector de Global Strategy, en el curso de verano Conflictos híbridos y creación de zonas grises, organizado por el Instituto Universitario General Gutiérrez Mellado, 28 de junio de 2021", "date": "1647727867", "karma": "16.00", "negatives": "0", "sent_date": "1647727867", "url": "https://www.youtube.com/watch?v=h6CVZE8FGsE", "clicks": 0, "votes": "1", "status": "queued", "id": 3640695}, {"title": "Miguel Hurtado, víctima de abusos: &quot;No sirve que la iglesia se investigue a sí misma&quot; ", "content": "Miguel Hurtado, activista contra la pederastia y víctima de esos abusos, ha presentado en el Congreso más de 50.000 firmas para una comisión con expertos independientes para impulsar la investigación de abusos infantiles en las instituciones. Hablamos con él para conocer su reacción ante los últimos acontecimientos. El Congreso ha admitido a trámite la puesta en marcha de una comisión parlamentaria. La Fiscalía ha ordenado a las demás Fiscalías Superiores de España que remitan, en un plazo de 10 días, todas las causas que estén actualmente...", "date": "1647728241", "karma": "116.00", "negatives": "1", "sent_date": "1647728241", "url": "https://www.youtube.com/watch?v=4kNpqdoCC5Q", "clicks": 0, "votes": "27", "status": "queued", "id": 3640696}, {"title": "&quot;Sex with Hitler&quot;, el videojuego que se coló en Steam varios días", "content": "SEX with HITLER estuvo varios días disponible en Steam, la plataforma líder de distribución de videojuegos para PC. Valve no tardó en darse cuenta y bajar su disponibilidad, pero la realidad supera la ficción y varios usuarios ya habían pagado los 5,69 euros de coste del título para poder disfrutar de sus capacidades. SEX with HITLER, sí, como suena. Sin embargo, en este videojuego tan llamativo no podemos, de hecho, hacer el amor con el militar y dictador austríaco nacionalizado alemán. Encarnamos a Adolf Hitler en las diferentes pantallas...", "date": "1647729312", "karma": "31.00", "negatives": "0", "sent_date": "1647729312", "url": "https://www.marca.com/videojuegos/pc/2022/03/14/622f7dc722601d21688b45a3.html", "clicks": 0, "votes": "2", "status": "queued", "id": 3640700}, {"title": "El verdadero significado de las zapatillas colgadas en los cables de la luz: “No es una moda”", "content": "El origen y las teorías detrás de la de una de las estampas más habituales en algunos barrios de las grandes ciudades: las zapatillas colgadas de los cables", "date": "1647729662", "karma": "-2.00", "negatives": "8", "sent_date": "1647729662", "url": "https://www.cope.es/emisoras/andalucia/noticias/verdadero-significado-las-zapatillas-colgadas-los-cables-electricos-una-moda-20220319_1978514", "clicks": 0, "votes": "4", "status": "queued", "id": 3640701}, {"title": "El Constitucional da la razón en el último mes a tres personas que denunciaron malos tratos policiales o penitenciarios", "content": "Una mujer obligada a desnudarse en comisaria, otra que denuncia una agresión de la Policía y un recluso que alega que mientras llevaba grilletes los funcionarios le pegaron. Son tres casos que en las últimas semanas el Alto Tribunal ordena investigar a fondo, amparando así a los denunciantes.", "date": "1647730027", "karma": "88.00", "negatives": "0", "sent_date": "1647730027", "url": "https://www.publico.es/politica/constitucional-da-razon-mes-tres-personas-denunciaron-malos-tratos-policiales-penitenciarios.html", "clicks": 0, "votes": "38", "status": "queued", "id": 3640702}, {"title": "«Militares periodistas»: entre la propaganda y la información (2010)", "content": "El pasado 18 de junio, falleció en Afganistan el sargento James P. Hunter. Hubiera sido un número más en la elevada lista de bajas del Ejercito de EEUU, si el propio Pentágono no hubiera puntualizado que se trataba del primer periodista militar muerto en combate desde el 11S. Porque resulta que el Ejercito estadounidense tiene un cuerpo de reporteros propios aunque ellos los llaman «Public Affairs Especialist» (Especialista de Relaciones Públicas).", "date": "1647730931", "karma": "26.00", "negatives": "3", "sent_date": "1647730931", "url": "https://www.radiocable.com/militares-periodistas-817.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3640706}, {"title": "", "content": "", "date": "1647731099", "karma": "0.00", "negatives": "0", "sent_date": "1647731099", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640708}, {"title": "Bulgaria,  manifestación contra la OTAN  [BG]", "content": "Manifestación en Bulgaria en contra de la OTAN junto al Ministerio del Interior.", "date": "1647733201", "karma": "9.00", "negatives": "16", "sent_date": "1647733201", "url": "https://www.youtube.com/watch?app=desktop&v=ofSLslDkD9I", "clicks": 0, "votes": "22", "status": "queued", "id": 3640712}, {"title": "un avión de una aerolínea puede sobrevolar una zona de guerra?", "content": "<p>Desde que empez&oacute; la guerra de Ucrania estoy observando los movimientos de aviones por la zona, y hoy me he aterrorizado al ver esto. Todos los aviones siempre dan un largo rodeo pero este se ha metido en medio de la zona de guerra (y ha podido salir). </p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640713&amp;version=1&amp;ts=0&amp;image.jpeg\"></p><p></p><p></p>", "date": "1647733560", "karma": "18.00", "negatives": "0", "sent_date": "1647733560", "url": "", "clicks": 0, "votes": "3", "status": "queued", "id": 3640713}, {"title": "Las repúblicas de Donbass denuncian nuevos ataques de Kiev", "content": "Desde la República Popular de Donetsk denuncian que tras un reciente ataque de las fuerzas ucranianas contra una mina, al menos 165 personas resultaron bloqueadas bajo tierra. Se informa que no hubo heridos y lograron evacuar a todos los trabajadores. El periodista Jorge Norberto Elbaum considera que la situación en la región es &quot;resultado de una política claramente neonazi&quot; adoptada por Kiev.", "date": "1647733011", "karma": "57.00", "negatives": "20", "sent_date": "1647733011", "url": "https://odysee.com/@ActualidadRT:9/kinzhal-ucrania:3", "clicks": 0, "votes": "29", "status": "queued", "id": 3640714}, {"title": "", "content": "", "date": "1647732954", "karma": "0.00", "negatives": "0", "sent_date": "1647732954", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640715}, {"title": "Viaje literario por Barcelona", "content": "Barcelona es una ciudad con una tradición literaria bien asentada.Este viaje literario nos va a permitir descubrir algunos de los rincones más populares de la ciudad condal de la mano de sus obras literarias más emblemáticas.", "date": "1647733040", "karma": "84.00", "negatives": "0", "sent_date": "1647733040", "url": "http://cienlibrosvolando.blogspot.com/2013/11/viaje-literario-por-barcelona.html?m=1", "clicks": 0, "votes": "7", "status": "queued", "id": 3640716}, {"title": "Manifestación de apoyo a Rusia en Ereván, Armenia, cerca de la embajada rusa [AM]", "content": "Manifestación de apoyo a Rusia realizada en Ereván, Armenia, cerca de la embajada rusa.", "date": "1647733724", "karma": "96.00", "negatives": "11", "sent_date": "1647733724", "url": "https://www.youtube.com/watch?v=gxX33NqCoyo", "clicks": 0, "votes": "15", "status": "queued", "id": 3640717}, {"title": "Las aerolíneas privadas rusas, dispuestas a devolver aviones", "content": "Esta Rusia de hoy no es como Putin nos hace pensar: hay muchos directivos razonables que entienden que la cooperación con Occidente es fundamental.", "date": "1647736395", "karma": "16.00", "negatives": "0", "sent_date": "1647736395", "url": "https://www.preferente.com/noticias-de-transportes/noticias-de-aerolineas/las-aerolineas-privadas-rusas-dispuestas-a-devolver-aviones-316680.html", "clicks": 0, "votes": "25", "status": "queued", "id": 3640722}, {"title": "Un piano que habla (Mark Rober) [ENG]", "content": "Los pianos que son capaces de tocar solos existen desde hace más de un siglo, aunque utilizan un mecanismo de aire muy limitado que obliga a que todas las notas suenen igual de fuerte y además la sincronización no es muy buena. ¿Qué pasa si se utiliza un solenoide que dé control absoluto en duración e intensidad? ¿es posible tocar las notas de tal forma que puedan sonar como una persona hablando? Mark Rober ha preparado un piano (transparente, para que se vea bien lo que pasa) en el que probar este concepto.", "date": "1647739513", "karma": "26.00", "negatives": "0", "sent_date": "1647739513", "url": "https://www.youtube.com/watch?v=uBEL3YVzMwk", "clicks": 0, "votes": "3", "status": "queued", "id": 3640723}, {"title": "¿Por qué no usamos la energía de adentro de la Tierra? (El robot de Platón)", "content": "Hablemos de una de las soluciones a los problemas energéticos de la Tierra: La energía geotérmica. Renovable, las centrales no necesitan mucho espacio... ¿por qué no tenemos un montón?", "date": "1647781802", "karma": "1573.00", "negatives": "4", "sent_date": "1647739846", "url": "https://www.youtube.com/watch?v=DknRlnCFUo4", "clicks": 0, "votes": "124", "status": "published", "id": 3640725}, {"title": "¿Cómo se fabrican los carretes de fotos en Kodak? Visita a la fábrica (Smarter Every Day) [ENG]", "content": "Destin visita la fábrica de la mítica Kodak en Rochester, Nueva York, donde un empleado de Kodak de tercera generación le enseña la fábrica y expertos explican el proceso... ¿cómo se mete la película, ya sensible a la luz, dentro del carrete sin estropearlo? ¿Cuales son las fases de la fabricación?", "date": "1647763526", "karma": "940.00", "negatives": "0", "sent_date": "1647740189", "url": "https://www.youtube.com/watch?v=HQKy1KJpSVc&t=360s", "clicks": 0, "votes": "54", "status": "published", "id": 3640726}, {"title": "La televisión rusa interrumpe el discurso de Putin en medio de su discurso (ING)", "content": "Mientras el líder ruso se dirigía a la multitud, la televisión estatal pasó a mostrar un clip de música patriótica de un momento anterior del evento. A Putin se le cortó la frase mientras decía: &quot;Sucedió que el inicio de la operación coincidió por casualidad con el cumpleaños de uno de nuestros destacados militares...&quot; (Traducción en Comentarios)", "date": "1647742862", "karma": "38.00", "negatives": "4", "sent_date": "1647742862", "url": "https://www.ndtv.com/world-news/in-rare-move-russian-tv-cuts-vladimir-putin-mid-speech-2830414/amp/1", "clicks": 0, "votes": "7", "status": "queued", "id": 3640727}, {"title": "Diplomático ruso recluta a un espía en Eslovaquia [subtítulos en inglés]", "content": "Las fuerzas de seguridad eslovacas filman a un agregado militar ruso mientras entrega dinero a un periodista a cambio de información clasificada y contactos. Eslovaquia ha expulsado a tres funcionarios de la embajada rusa basándose en la información del servicio secreto. Cuatro eslovacos han sido detenidos y enfrentan juicios por espionaje y soborno, se les acusa de recolectar información estratégica y altamente confidencial acerca de sus fuerzas armadas y la OTAN y entregarla a oficiales encubiertos de la GRU.", "date": "1647743604", "karma": "106.00", "negatives": "3", "sent_date": "1647743604", "url": "https://www.youtube.com/watch?v=NrS98C796xA", "clicks": 0, "votes": "20", "status": "queued", "id": 3640728}, {"title": "Pipa sebsi: una manera diferente de disfrutar la planta", "content": "Sebsi, sebse o sabsi. Estos son algunos de los nombres tradicionales que se le dan a una pipa fina y alargada de madera que es habitual ver en el Magreb, una extensa zona del norte de África. Estas pipas son utilizadas desde hace muchos siglos para fumar cannabis picado o una mezcla de kif (resina sin prensar) y tabba (tabba es una especie de tabaco silvestre). En el caso de Marruecos, fumar en sebsi es algo que se lleva haciendo desde los orígenes del país, tanto por jóvenes como por mayores.", "date": "1647744595", "karma": "13.00", "negatives": "0", "sent_date": "1647744595", "url": "https://thgrow.com/es/blog/produtos/68-pipa-sebsi-una-manera-diferente-de-disfrutar-la-planta.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3640729}, {"title": "", "content": "", "date": "1647744548", "karma": "0.00", "negatives": "0", "sent_date": "1647744548", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640730}, {"title": "", "content": "", "date": "1647744548", "karma": "0.00", "negatives": "0", "sent_date": "1647744548", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640731}, {"title": "Zelenski suspende la actividad de varios partidos de la oposición mientras dure la ley marcial", "content": "El presidente de Ucrania, Volodimir Zelenski, ha anunciado este sábado la suspensión de la actividad de diez partidos de la oposición mientras dure la ley marcial, dada la escalada de la guerra y los vínculos de algunos de ellos con Rusia. &quot;El Consejo Nacional de Seguridad y Defensa ha decidido, dada la guerra a gran escala y los vínculos de algunas estructuras políticas con este estado (Rusia), suspender cualquier actividad de una serie de partidos políticos durante el período de la ley marcial&quot;, ha explicado Zelenski.", "date": "1647755703", "karma": "3555.00", "negatives": "5", "sent_date": "1647746293", "url": "https://www.europapress.es/internacional/noticia-zelenski-suspende-actividad-varios-partidos-oposicion-mientras-dure-ley-marcial-20220320035819.html", "clicks": 0, "votes": "259", "status": "published", "id": 3640732}, {"title": "Una mujer denuncia ser violada y secuestrada por su marido… y termina condenada por malos tratos", "content": "Para el juez encargado del caso, este es el caso práctico de lo que sucede cuando una mujer es considerada víctima simplemente por presentar una denuncia, aunque esta sea mentira:“El temor de Carlos era lo que está sucediendo. Pese a que cualquier lectura objetiva de las denuncias detectaría claros fallos en las mismas, el Estado español ya ha juzgado antes que los Tribunales, calificando a Dalila y a sus hijas como víctimas de violencia de género y agresiones sexuales, acogiéndolas y amparándolas frente a Carlos,, que sí ha presentado una[...]", "date": "1647757203", "karma": "4340.00", "negatives": "14", "sent_date": "1647749319", "url": "https://www.niusdiario.es/nacional/tribunales/denuncia-violada-secuestrada-termina-condenada-violencia-genero_18_3299896039.html", "clicks": 0, "votes": "310", "status": "published", "id": 3640733}, {"title": "Qué pasó con el periodista que detuvieron en Polonia", "content": "<p></p>", "date": "1647750379", "karma": "16.00", "negatives": "0", "sent_date": "1647750379", "url": "", "clicks": 0, "votes": "1", "status": "queued", "id": 3640734}, {"title": "ACS, Ferrovial y Acciona buscan vías para participar en los peajes de autovías de Sánchez", "content": "Los peajes en las autovías es una medida que, como muy tarde, tiene que ponerse en marcha en España en 2024. Un compromiso del Gobierno con Bruselas en su acuerdo para recibir los fondos europeos y que busca un impuesto finalista para la mejora de las carreteras nacionales. Grandes constructoras como ACS, Ferrovial y Acciona ya revisan el plan para poder participar en la gestión de estas infraestructuras.", "date": "1647752370", "karma": "83.00", "negatives": "0", "sent_date": "1647752370", "url": "https://www.vozpopuli.com/economia_y_finanzas/acs-ferrovial-peajes.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3640735}, {"title": "", "content": "", "date": "1647752788", "karma": "0.00", "negatives": "0", "sent_date": "1647752788", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640736}, {"title": "Para ellos, Ucrania es un cajón de arena para construir un estado fascista (19-3-2022) - Mirko Vorka", "content": "<p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640737&amp;version=0&amp;ts=0&amp;image.jpeg\"></p><p>La presencia de milicias neonazis, incluso en las estructuras estatales de Ucrania, no es un mito ruso. Es un hecho que ha sido se&ntilde;alado durante a&ntilde;os por muchos analistas occidentales, por organizaciones humanitarias y, antes de la invasi&oacute;n rusa, por todos los grandes medios de comunicaci&oacute;n. Su existencia y la incapacidad de frenar su influencia en algunas de las decisiones importantes de las autoridades de Kiev se han convertido as&iacute; en una excusa conveniente para el impulso ruso de invadir y perseguir las ambiciones imperialistas. \"Los neonazis est&aacute;n utilizando la invasi&oacute;n rusa para perseguir sus intereses. Desde el IS no hemos visto un reclutamiento tan masivo\", advierte la experta en terrorismo y escritora Rita Katz en The Washington Post. Ucrania es conocida desde hace a&ntilde;os como punto de encuentro de numerosos grupos extremistas y neonazis, que luchan en el pa&iacute;s desde 2014. Algunos de ellos, como el Batall&oacute;n Azov, se han convertido en parte integrante de las Fuerzas Armadas de Ucrania.</p><p>A la revoluci&oacute;n del Maid&aacute;n le sigui&oacute; la llamada \"anti-Maid&aacute;n\", en la que principalmente zonas del este y el sur del pa&iacute;s, leales a Yanuk&oacute;vich y culturalmente m&aacute;s conectadas con Rusia y el pasado socialista, se rebelaron contra las autoridades de Kiev. El Kremlin, por supuesto, aprovech&oacute; esto y envi&oacute; inmediatamente ayuda a los rebeldes contra el nuevo r&eacute;gimen. Esto lleg&oacute; en forma de finanzas, inteligencia y fuerzas especiales de paisano. Kiev trat&oacute; de sofocar el levantamiento en Odessa, J&aacute;rkov, Lugansk, Donetsk y otros lugares por la fuerza, y miembros del neonazi Sector Derecho, que m&aacute;s tarde se convirti&oacute; en un partido pol&iacute;tico con esca&ntilde;os en el parlamento, quemaron el edificio del Hogar Sindical en Odessa, donde se hab&iacute;an refugiado los manifestantes anti-Maidan. En el proceso, 42 personas murieron quemadas y asfixiadas.</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640737&amp;version=1&amp;ts=0&amp;image.jpeg\"></p><p>La violencia se intensific&oacute; tras las manifestaciones contra Maidan, llegando a la guerra, especialmente en las regiones de Lugansk y Donetsk. Rusia, que envi&oacute; \"hombrecillos verdes\" a Crimea y se apoder&oacute; de la pen&iacute;nsula pr&aacute;cticamente sin disparar una bala, acudi&oacute; en ayuda de los rebeldes del Donb&aacute;s con armas, voluntarios y tambi&eacute;n miembros de las fuerzas especiales (Mosc&uacute; evita mencionar a estos &uacute;ltimos). El ej&eacute;rcito ucraniano, que se encontraba en una posici&oacute;n subordinada, cont&oacute; con la ayuda de las milicias nacionalistas, que en algunos lugares asumieron un papel importante en la lucha contra los rebeldes. Su poder e influencia dentro de las estructuras militares y de seguridad han aumentado considerablemente desde 2014, aunque las organizaciones ultranacionalistas nunca han logrado un &eacute;xito electoral visible. Sin embargo, su influencia en las decisiones pol&iacute;ticas ucranianas ha quedado demostrada en repetidas ocasiones. El presidente Volodymyr Zelensky, que lleg&oacute; al poder con la promesa de poner fin a la guerra, ha sido amenazado repetidamente con la destituci&oacute;n e incluso con la muerte si negocia con los separatistas y aplica los compromisos de los acuerdos de Minsk. As&iacute;, incluso unos d&iacute;as antes de la agresi&oacute;n rusa, Zelensky, cuyo padrino financiero es tambi&eacute;n uno de los principales financiadores del batall&oacute;n Azov, el oligarca Igor Kolomoisky, dijo que no ten&iacute;a intenci&oacute;n de negociar con los separatistas.</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640737&amp;version=2&amp;ts=0&amp;image.jpeg\"></p><p>Durante todo este tiempo, entre 2014 y 2022, la peligrosa connivencia entre las autoridades de Kiev y las organizaciones neonazis ha sido denunciada por pr&aacute;cticamente todos los grandes medios de comunicaci&oacute;n del mundo. El Times of Israel advirti&oacute; que Ucrania glorifica al colaborador nazi Stepan Bandera -que incluso da nombre a una de las principales avenidas de Kiev, que ir&oacute;nicamente conduce a un monumento a las v&iacute;ctimas jud&iacute;as de la masacre de Babi Yar- y proh&iacute;be la lectura cr&iacute;tica sobre un hombre que fue responsable de pogromos contra jud&iacute;os, polacos, rusos y disidentes. La BBC ha informado en repetidas ocasiones de que las autoridades de Kiev intentan restar importancia a la influencia de los neonazis en el pa&iacute;s y que neonazis de todo el mundo acuden a Ucrania. Politico advirti&oacute; de la \"amenaza de la extrema derecha ucraniana\" y Reuters del \"problema neonazi de Ucrania\". Los medios de comunicaci&oacute;n tambi&eacute;n se&ntilde;alaron repetidamente los pogromos contra rusos, gitanos, homosexuales, jud&iacute;os y otras minor&iacute;as, y se habl&oacute; mucho de los campos de ni&ntilde;os donde el batall&oacute;n Azov estaba \"educando pol&iacute;ticamente a los j&oacute;venes\".</p><p>\"Los neonazis utilizan la guerra con Rusia para reforzar su influencia\"</p><p>Rita Katz, directora ejecutiva del grupo SITE Intelligence y experta en terrorismo que ha estudiado el extremismo de derechas en Estados Unidos, adem&aacute;s del islamista, declar&oacute; a The Washington Post que los canales online que re&uacute;nen a simpatizantes neonazis se han visto inundados de mensajes sobre el despliegue en el campo de batalla ucraniano. \"Los usuarios est&aacute;n organizando el traslado de veh&iacute;culos, planeando c&oacute;mo cruzar la frontera entre Polonia y Ucrania para unirse a la lucha contra Rusia. Su objetivo no es defender una Ucrania multi&eacute;tnica y democr&aacute;tica dirigida por un presidente jud&iacute;o. Algunos neonazis simplemente ven esta nueva guerra como un lugar para actuar sus fantas&iacute;as violentas. Para otros, la fuerza que les atrae al conflicto es una visi&oacute;n compartida de un etnoestado ultranacionalista. Consideran que Ucrania es una oportunidad de oro para lograr este objetivo y un modelo para exportar a todo el mundo\".</p><p>Las armas procedentes de Occidente suelen caer en manos de Azov una vez iniciada la invasi&oacute;n, y los instructores de la OTAN ayudan a instruirlos en su uso. El entrenamiento de los combatientes de Azov con el sistema antiblindaje NLAW fue informado por el portal de la oposici&oacute;n bielorrusa Nexta.&nbsp;</p><p>https://twitter.com/nexta_tv/status/1501171543371665408?s=20&amp;t=wGkIjSjvvFwR0H3puXuvqw</p><p>\"Los signos y logotipos del Batall&oacute;n neonazi aparecen en todo el mundo. Los hemos visto en bolsas, libros, protestas y en la moto del atacante de una mezquita en Italia\", escribe Katzeva. Tambi&eacute;n participan gigantes tecnol&oacute;gicos y tiendas online. Amazon, por ejemplo, lleva tiempo vendiendo tazas, camisetas y pantalones de deporte con el logotipo de la organizaci&oacute;n. Esto es particularmente controvertido debido a la runa Wolfsangel, que ha sido utilizada por las divisiones de las SS, incluyendo la Divisi&oacute;n Das Reich de las Waffen-SS y la Divisi&oacute;n Landstorm Nederland de las Waffen-SS. El batall&oacute;n tambi&eacute;n fue autorizado a hacer la corte por Facebook al comienzo de la invasi&oacute;n rusa. A partir de ahora, se permite glorificar al batall&oacute;n y a sus combatientes en el contexto de la guerra de Ucrania, pero tambi&eacute;n se permite llamar a la violencia contra los rusos, los soldados rusos y sus altos mandos en Facebook en el mismo contexto.</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640737&amp;version=3&amp;ts=0&amp;image.jpeg\"></p><p>\"Para ser claros, no todos los ultraderechistas son fans de Azov, que algunos creen que est&aacute; vinculado a Israel o a financiadores jud&iacute;os. Pero desde que Azov invit&oacute; p&uacute;blicamente a combatientes extranjeros a sus filas el 25 de febrero, la sala de chat oficial de la organizaci&oacute;n en Telegram se ha llenado de mensajes de personas de Estados Unidos, Reino Unido, Alemania, Francia, Espa&ntilde;a, Pa&iacute;ses Bajos, Suecia, Polonia y otros pa&iacute;ses occidentales que expresan su inter&eacute;s en unirse. Salas de chat y canales neonazis en diferentes idiomas han compartido los llamamientos de Azov. No ha habido una respuesta tan masiva desde que el Estado Isl&aacute;mico declar&oacute; su llamado califato en 2014 y llam&oacute; a simpatizantes de todo el mundo a unirse a la lucha.\"</p><p>Los pol&iacute;ticos ucranianos y las instituciones estatales tambi&eacute;n echan le&ntilde;a al fuego. Por ejemplo, en un mensaje de Twitter, el ministro de Defensa Oleksii Reznikov escribi&oacute; que \"los rusos no son eslavos, sino orcos\". La base te&oacute;rica de esto fue presentada unos d&iacute;as despu&eacute;s, no por primera vez, por el Instituto Ucraniano de la Memoria Nacional, que public&oacute; nueve razones por las que los ucranianos y los rusos no son un pueblo hermano. \"Los ucranianos descienden de tribus eslavas. La naci&oacute;n rusa est&aacute; formada por una mezcla de tribus eslavas, finougrias y otras\", escribieron, entre otras cosas.</p><p>Katzeva escribe que entre los cientos de personas que han expresado su inter&eacute;s en participar en el conflicto ucraniano hay varios neonazis conocidos. \"Descubrimos que uno de ellos es tambi&eacute;n miembro de algunos de los chats m&aacute;s s&aacute;dicos de extrema derecha en Telegram, donde propuso la creaci&oacute;n de una milicia neonazi en Estados Unidos\".</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640737&amp;version=4&amp;ts=0&amp;image.jpeg\"></p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640737&amp;version=5&amp;ts=0&amp;image.jpeg\"></p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640737&amp;version=6&amp;ts=0&amp;image.jpeg\"></p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640737&amp;version=7&amp;ts=0&amp;image.jpeg\"></p><p>Katzeva afirma que la mayor&iacute;a de los supremacistas blancos y neonazis no apoyan al actual gobierno ucraniano. Principalmente porque el presidente ucraniano es de origen jud&iacute;o. Sin embargo, hace alg&uacute;n tiempo, Zelensky concedi&oacute; el premio \"H&eacute;roe de Ucrania\" al comandante del Sector Derecho Dmytro Kotsyubal, que se jact&oacute; ante The New York Times de \"alimentar a su perro con los huesos de los ni&ntilde;os que hablan ruso\".</p><p>https://twitter.com/MaxBlumenthal/status/1500193237029502979?s=20&amp;t=LbJ9U4QGcaWA5HLpO30zJA</p><p>\"Ucrania es una democracia en desarrollo a la que se oponen los extremistas de extrema derecha. El administrador de una popular sala de chat neonazi alemana e inglesa inst&oacute; a sus miembros a unirse a Azov, pero a&ntilde;adi&oacute;: 'No estoy defendiendo a Ucrania, estoy defendiendo el nacionalsocialismo'\", se&ntilde;ala Katzeva, que a&ntilde;ade que pocos neonazis y nacionalistas blancos occidentales muestran alguna simpat&iacute;a por Putin porque asocian a Rusia con la Uni&oacute;n Sovi&eacute;tica y, por tanto, con el comunismo.</p><p>\"La movilizaci&oacute;n en favor de Ucrania est&aacute; impulsada por algo m&aacute;s que un enemigo com&uacute;n: ven la guerra entre Rusia y Ucrania como la principal oportunidad para fortalecer el nacionalismo blanco militante. Para ellos, Ucrania es una caja de arena para construir un estado fascista. Los m&aacute;s extremistas entre ellos tienen una agenda a&uacute;n m&aacute;s siniestra. Ven a Ucrania como una oportunidad para intensificar el colapso de la civilizaci&oacute;n, sobre cuyas ruinas pretenden construir un etnoestado fascista. Algunos esperan que la guerra ucraniana dure a&ntilde;os y comparan la rebeli&oacute;n contra Rusia con la experiencia afgana: \"Los afganos han luchado durante 40 a&ntilde;os contra los rusos y la OTAN, y ahora son due&ntilde;os de su propio destino. Ucrania tendr&aacute; que tomar prestada una hoja de su libro\", escribi&oacute; un neonazi eslovaco\".</p><p>Muchos, ahora que Occidente est&aacute; armando fuertemente a los extremistas (tambi&eacute;n) neonazis, est&aacute;n preocupados por este mismo escenario afgano, en el que la ayuda militar y financiera de Estados Unidos a las milicias islamistas ha preparado el terreno para la aparici&oacute;n de Al Qaeda y de Osama bin Laden, que durante un tiempo tambi&eacute;n fue considerado el favorito de la prensa occidental.</p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640737&amp;version=8&amp;ts=0&amp;image.jpeg\"></p><p>Pero los ultranacionalistas no s&oacute;lo se encuentran en las filas ucranianas. Incluso el propio presidente ruso lo admiti&oacute; cuando dijo que los individuos extremistas se encuentran en todos los ej&eacute;rcitos del mundo, pero que no existen en el ej&eacute;rcito ruso, en t&eacute;rminos de organizaciones y grupos integrados. Pero, &iquest;es esto cierto? Seg&uacute;n la Sra. Katzeva, Rusia ha dado refugio a algunos individuos, como Rinaldo Nazzaro, antiguo l&iacute;der de la organizaci&oacute;n neonazi Base, que ha sido vinculada a planes de atentados terroristas. Seg&uacute;n Katzeva, Nazzaro vive en Rusia desde 2018. Seg&uacute;n el Departamento de Estado, Putin tambi&eacute;n da cobijo al movimiento imperialista ruso, que facilita el entrenamiento de supremacistas blancos y neonazis en Europa: \"Putin da cobijo a estas entidades para ayudar a profundizar las fisuras sociales en Occidente, seg&uacute;n un informe de la inteligencia estadounidense del a&ntilde;o pasado\". Por muchas migajas de verdad que contengan las tesis de Putin sobre grupos como Azov, sigue siendo &eacute;l quien ha atacado a un pa&iacute;s soberano y ha creado as&iacute; un nuevo caldo de cultivo para los extremistas.\"</p><p>La experta en terrorismo se&ntilde;ala que la situaci&oacute;n en Ucrania le recuerda a la de Siria en los primeros a&ntilde;os de la guerra. \"Al igual que el conflicto sirio sirvi&oacute; de caldo de cultivo perfecto para grupos como Al Qaeda y el Estado Isl&aacute;mico, Ucrania podr&iacute;a estar preparando el terreno para una situaci&oacute;n similar para la extrema derecha. Siria se ha convertido en un campo de entrenamiento para que los terroristas planifiquen y se entrenen para cometer atentados en Occidente, como los de Par&iacute;s en 2015 y Bruselas en 2016.\"</p><p>Traducido por Jorge JOYA</p><p>Original: https://www.24ur.com/novice/tujina/ukrajina/neonacisti-v-ukrajini.html</p>", "date": "1647767436", "karma": "192.00", "negatives": "1", "sent_date": "1647752862", "url": "", "clicks": 0, "votes": "16", "status": "published", "id": 3640737}, {"title": "", "content": "", "date": "1647754080", "karma": "0.00", "negatives": "0", "sent_date": "1647754080", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640738}, {"title": "España tensa su escenario energético: el giro en el Sáhara amenaza con complicar la relación con nuestro gran proveedor de gas", "content": "Marzo no lo está poniendo fácil en el tablero geopolítico ni en el energético. A la invasíon de Ucrania se ha añadido un giro histórico en la postura de España ante el conflicto del Sáhara. Argelia está alineada con el Frente Polisario, que exige la autodeterminación del Sáhara.  En 2021, más del 45% del gas que se importaba y consumía en España procedía de allí. Hasta finales del año pasado Argelia era de hecho el principal exportador de gas natural a España, puesto que, según los datos de Enagás, ha ocupado en los últimos meses EEUU.", "date": "1647754914", "karma": "93.00", "negatives": "1", "sent_date": "1647754914", "url": "https://www.xataka.com/energia/espana-tensa-su-escenario-energetico-giro-sahara-amenaza-complicar-relacion-nuestro-gran-proveedor-gas", "clicks": 0, "votes": "18", "status": "queued", "id": 3640739}, {"title": "Vox reúne a 23 personas en su protesta en Vitoria", "content": "Vox ha llamado este sábado a concentraciones frente a todos los Ayuntamientos de España. Lo ha hecho para protestar porque &quot;transportistas, empresarios, autónomos, familias y trabajadores viven asfixiados como consecuencia de las políticas de Pedro Sánchez&quot;.", "date": "1647754832", "karma": "21.00", "negatives": "0", "sent_date": "1647754832", "url": "https://www.gasteizhoy.com/vox-reune-a-23-personas-en-su-protesta-en-vitoria/", "clicks": 0, "votes": "32", "status": "queued", "id": 3640740}, {"title": "Mariano García se proclama campeón del mundo de 800", "content": "El atleta español Mariano García se ha proclamado campeón del mundo de 800 metros en pista cubierta en el Mundial de Belgrado. Con una gran carrera, el murciano se ha hecho con la medalla de oro, la primera presea para España en el presente campeonato", "date": "1647755250", "karma": "42.00", "negatives": "0", "sent_date": "1647755250", "url": "https://www.rtve.es/play/videos/atletismo/mariano-garcia-campeon-mundo-800-mundial-atletismo-pista-cubierta/6454039/", "clicks": 0, "votes": "23", "status": "queued", "id": 3640741}, {"title": "Adiós al adalid de la pesca artesanal (GAL) (ENG)", "content": "Benito González también culpa en parte a López de que Bruselas sepa qué es la bajura. Pesca costera artesanal, small coastal fisheries, como se escucha por los pasillos del Parlamento y de la Comisión. Pero no están tan lejos los tiempos en que una lancha de Fisterra no entendía por qué tenía que devolver al mar la xarda que había mordido el anzuelo.  Un funcionario con despacho en el edificio Berlaymont no podía comprender que una red de enmalle a la deriva como el xeito pudiese ser inocua para los delfines.", "date": "1647755611", "karma": "118.00", "negatives": "0", "sent_date": "1647755611", "url": "https://www.lavozdegalicia.es/noticia/somosmar/pesca-marisqueo/2022/03/20/adios-adalid-pesca-artesanal/0003_202203G20P27993.htm", "clicks": 0, "votes": "11", "status": "queued", "id": 3640742}, {"title": "El ladrón estrangulador de menores de Badalona ya no atacará a más chicas: lo pillan y entra en la prisión", "content": "Ingresa en la prisión uno de los ladrones más temidos de Badalona (Barcelona). Se trata de un hombre de 31 que atracaba niñas menores de edad estrangulándolas hasta hacerles perder la conciencia para robarles el móvil.", "date": "1647769502", "karma": "1834.00", "negatives": "1", "sent_date": "1647755419", "url": "https://elcaso.elnacional.cat/es/noticias/ladron-estrangulador-mujeres-badalona-carcel_61723_102.html", "clicks": 0, "votes": "123", "status": "published", "id": 3640743}, {"title": "Las claves de medio siglo de conflicto en el Sáhara Occidental", "content": "El conflicto sobre el Sáhara Occidental se inició en 1975, Marruecos aprovechó la fragilidad de un Gobierno español sumido en los estertores del franquismo y el proceso de descolonización de ese territorio, cuya ocupación había iniciado más de un siglo antes. El rey Hasán II se anexionó el Sáhara tras traspasar su frontera con la llamada Marcha Verde, operación llevada a cabo el 6 de noviembre de ese año, en la que situó a unos 350.000 civiles marroquíes frente a la frontera española.", "date": "1647756448", "karma": "35.00", "negatives": "0", "sent_date": "1647756448", "url": "https://www.lavozdegalicia.es/noticia/internacional/2022/03/19/giro-historico/00031647700066300334619.htm", "clicks": 0, "votes": "3", "status": "queued", "id": 3640744}, {"title": "Cuál es el sistema económico ruso y por qué se le acusa de ser un &quot;capitalismo de compinches&quot;", "content": "Con el fin de la Unión Soviética, Rusia abandonó el comunismo y sus líderes la embarcaron en un sistema que ha dado origen a una élite de milmillonarios. Rusia es un país capitalista, pero varios expertos coinciden que tras la caida de la URSS, los líderes de Rusia, primero Boris Yeltsin y luego Vladimir Putin, alimentaron un modelo económico que favorecía a unos pocos cercanos al gobierno. El origen está en las privatizaciones de empresas antes estatales y en cómo se hizo.", "date": "1647756845", "karma": "18.00", "negatives": "1", "sent_date": "1647756845", "url": "https://www.bbc.com/mundo/noticias-60774779", "clicks": 0, "votes": "16", "status": "queued", "id": 3640745}, {"title": "Steam Deck ya es compatible con Xbox Game Pass y la nube gracias a la ayuda de Microsoft: así se puede utilizar", "content": "Steam Deck, el nuevo dispositivo de Valve, se ha unido a la creciente lista de dispositivos compatibles con el servicio Xbox Game Pass, ya que la beta de Xbox Cloud Gaming ya está disponible para la consola portátil. En Twitter, la jefa de Producto y Estrategia de Xbox Cloud Gaming, Catherine Gluckstein, ha comentado que ha sido un esfuerzo de colaboración entre Valve y Microsoft para conseguir que xCloud y Game Pass funcionen en Steam Deck. Y resulta que Valve recibió mucha ayuda de Microsoft para poner en marcha el servicio.", "date": "1647807902", "karma": "1051.00", "negatives": "0", "sent_date": "1647756586", "url": "https://es.ign.com/steam-deck/180327/news/steam-deck-ya-es-compatible-con-xbox-game-pass-y-la-nube-gracias-a-la-ayuda-de-microsoft-asi-se-pued", "clicks": 0, "votes": "75", "status": "published", "id": 3640746}, {"title": "Recordando La Traca, la Mongolia de la República: &quot;A Franco no le gustaban los caricaturistas y por eso los fusiló&quot;", "content": "A los poderosos no les gusta nada en absoluto ser ridiculizados y mucho menos por brillantes caricaturistas. Bastaría pensar en déspotas como Donald Trump o Vladímir Putin para imaginar su aversión y su odio hacia los cómicos que los critican. Por ello, el victorioso general de la posguerra se ensañó con aquellos artistas que se habían mofado de la figura bajita y la voz atiplada de Francisco Franco al tiempo que habían denunciado su crueldad sin límites.", "date": "1647780303", "karma": "1974.00", "negatives": "6", "sent_date": "1647757355", "url": "https://www.eldiario.es/cultura/traca-mongolia-republica-franco-caricaturistas-fusilo_1_8833874.html", "clicks": 0, "votes": "122", "status": "published", "id": 3640748}, {"title": "Qué es &quot;tan ping&quot;, el movimiento social nacido de la pandemia en China y por qué preocupa al presidente Xi Jinping", "content": "&quot;Sigo deshaciéndome de la energía negativa en mi vida. Creo que en 2022 habrá una mejora con respecto a 2021, pero todavía no quiero hacer nada. Seguiré 'acostado'. Disfruto este estado&quot;. Cuando Jeff (no es su nombre real), dejó su ciudad natal de Hangzhou por un trabajo muy bien remunerado como desarrollador de aplicaciones en Pekín hace varios años, igual que muchos jóvenes profesionales chinos, el trabajo se convirtió en su vida.", "date": "1647758362", "karma": "7.00", "negatives": "1", "sent_date": "1647758362", "url": "https://www.bbc.com/mundo/noticias-internacional-60466125", "clicks": 0, "votes": "12", "status": "queued", "id": 3640749}, {"title": "Rusia alerta de más de 400 minas a la deriva que podrían llegar al Mediterráneo", "content": "Las autoridades rusas han alertado de que unas 420 minas colocadas por las Fuerzas Armadas ucranianas en el mar Negro están ahora a la deriva debido a la última tormenta que ha roto los cables que las anclaban. Según el Servicio de Seguridad Federal de Rusia (FSB), estas minas se estarían desplazando hacia el estrecho del Bósforo, con el riesgo que ello supone para la navegación.", "date": "1647758448", "karma": "114.00", "negatives": "2", "sent_date": "1647758448", "url": "https://www.20minutos.es/noticia/4973365/0/rusia-alerta-minas-deriva-colocadas-fuerzas-ucranianas-mar-negro/", "clicks": 0, "votes": "31", "status": "queued", "id": 3640750}, {"title": "¿Cómo aprendían los antiguos egipcios el oficio de artesano?", "content": "Un reciente estudio publicado por una investigadora polaca revela que los relieves que adornan los muros de la capilla de ofrendas del templo funerario de Hatshepsut en Deir el-Bahari fueron realizados por aprendices y maestros, y ha logrado indentificar algunas de las diversas manos que participaron en su realización.", "date": "1647759143", "karma": "101.00", "negatives": "0", "sent_date": "1647759143", "url": "https://historia.nationalgeographic.com.es/a/como-aprendian-antiguos-egipcios-oficio-artesano_17475", "clicks": 0, "votes": "6", "status": "queued", "id": 3640751}, {"title": "Laberintos para mejorar la inteligencia de los orangutanes", "content": "Las videoconsolas y los videojuegos se están revelando en los últimos años como la herramienta perfecta para la salud, el aprendizaje y hasta el estudio de los animales. Ahora, científicos de la Universidad Complutense de Madrid (UCM) han decidido utilizar el famoso juego El Profesor Layton, para estudiar el comportamiento de los orangutanes y mejorar el programa de enriquecimiento de estos animales. Para quien no lo conozca, el videojuego de Nintendo El Profesor Layton es una especie de aventura gráfica donde se deben solucionar diversos la", "date": "1647759491", "karma": "24.00", "negatives": "0", "sent_date": "1647759491", "url": "https://www.muyinteresante.es/naturaleza/articulo/laberintos-para-mejorar-la-inteligencia-a-los-orangutanes", "clicks": 0, "votes": "3", "status": "queued", "id": 3640752}, {"title": "Las Zonas de Bajas Emisiones llegarán a todos los municipios catalanes de más de 20.000 habitantes en 2025", "content": "Según la ley estatal, los municipios de más de 50.000 habitantes y los de más de 20.000 con altos niveles de emisiones ya estaban obligados a aplicarlo, pero el documento del Govern -el Acuerdo por la mejora de la calidad del aire- incluye a los de más de 20.000 habitantes con cotas bajas de contaminación.", "date": "1647759418", "karma": "17.00", "negatives": "1", "sent_date": "1647759418", "url": "https://www.20minutos.es/noticia/4972651/0/zonas-bajas-emisiones-llegaran-todos-municipios-catalanes-mas-20000-habitantes-2025/", "clicks": 0, "votes": "16", "status": "queued", "id": 3640753}, {"title": "De la reforma laboral a la guerra y el Sáhara: los 30 días en los que Sánchez le perdió el miedo a las urnas", "content": "Moncloa insiste en que la legislatura está &quot;blindada&quot;, aunque fuentes del Ejecutivo señalan que el presidente no admitirá más episodios como el del &quot;partido de la guerra&quot;  “La guerra está permitiendo que el PSOE estire la cuerda hasta límites insospechados”, señalan desde Podemos.", "date": "1647760001", "karma": "70.00", "negatives": "0", "sent_date": "1647760001", "url": "https://www.infolibre.es/politica/reforma-laboral-guerra-sahara-30-dias-sanchez-le-perdio-miedo-urnas_1_1222871.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3640755}, {"title": "", "content": "", "date": "1647760393", "karma": "0.00", "negatives": "0", "sent_date": "1647760393", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640756}, {"title": "El problema con las mascarillas que nadie vio venir: muchos adolescentes no se las quieren quitar por vergüenza", "content": "Un problema que pocos vieron venir: tras dos años de uso continuado de las mascarillas, ahora son muchos los adolescentes y preadolescentes que no se las quieren quitar y que esperan con aprensión el día que dejen de ser obligatorias también en clase.", "date": "1647760647", "karma": "58.00", "negatives": "0", "sent_date": "1647760647", "url": "https://www.eldiario.es/sociedad/problema-mascarillas-nadie-vio-venir-adolescentes-no-quieren-quitar-verguenza_1_8841997.html", "clicks": 0, "votes": "18", "status": "queued", "id": 3640757}, {"title": "Los números de la violencia de género", "content": "El pasado 11 de marzo el Observatorio contra la violencia doméstica y de género publicó el informe anual relativo al año 2021. Los datos estadísticos recogen diferencias significativas respecto a los mismos parámetros del último año sin pandemia, es decir, el año 2019, y es que el confinamiento y el covid -19 también han influido en el número de denuncias presentadas y tramitadas en nuestros tribunales en un periodo de tiempo tan raro y difícil como el que nos ha tocado vivir...", "date": "1647760559", "karma": "57.00", "negatives": "9", "sent_date": "1647760559", "url": "https://www.diariocordoba.com/opinion/2022/03/20/numeros-violencia-genero-64046951.html", "clicks": 0, "votes": "10", "status": "queued", "id": 3640758}, {"title": "Anticipo de “La alteración de los mundos: Versiones de Philip K. Dick”, de David Lapoujade - Infobae", "content": "El filósofo francés analiza la obra completa de Dick y subraya nociones que permitan pensar el presente y nuestro devenir. En este fragmento se detiene en la cuestión de la ciencia ficción", "date": "1647760544", "karma": "60.00", "negatives": "0", "sent_date": "1647760544", "url": "https://www.infobae.com/cultura/2022/03/19/anticipo-de-la-alteracion-de-los-mundos-versiones-de-philip-k-dick-de-david-lapoujade/", "clicks": 0, "votes": "5", "status": "queued", "id": 3640759}, {"title": "El atentado en la Guarida del Lobo: cómo la penicilina de sus enemigos salvó a Hitler", "content": "Durante la Segunda Guerra Mundial, las huestes nazis y sus socios del Eje sólo podían producir cantidades relativamente pequeñas de penicilina. No hay duda qué este fracaso en el desarrollo de la producción de penicilina fue un factor importante en la derrota de la Alemania nazi. El 20 de julio de 1944 Hitler sufrió un atentado en la Guarida del Lobo. El doctor Morell asistió a Hitler.  ¿Dónde obtuvo Morell la penicilina que usó para tratar a Hitler?", "date": "1647761167", "karma": "31.00", "negatives": "0", "sent_date": "1647761167", "url": "https://www.niusdiario.es/ciencia-y-tecnologia/ciencia/atentado-hitler-guarida-lobo-penicilina-salvo-fuhrer-segunda-guerra-mundial_18_3295172492.html", "clicks": 0, "votes": "2", "status": "queued", "id": 3640760}, {"title": "Cita de Antoine de Saint-Exupéry", "content": "<p>\"La guerra no es una aventura. Es una enfermedad\".</p><p>Antoine de Saint-Exup&eacute;ry</p><p></p><p></p><p><img src=\"https://www.meneame.net/backend/media?type=link&amp;id=3640761&amp;version=0&amp;ts=0&amp;image.jpeg\"></p>", "date": "1647788733", "karma": "147.00", "negatives": "0", "sent_date": "1647760855", "url": "", "clicks": 0, "votes": "12", "status": "published", "id": 3640761}, {"title": "Mil Novecientos Ausencia", "content": "[...] en Seattle nacía un movimiento contra la globalización capitalista que señalaba a las instituciones supranacionales, como la Organización Mundial del Comercio, el Fondo Monetario Internacional, el Banco Mundial, el G8 (del que formaba parte la Rusia de Putin), la OCDE, la OTAN o la propia Unión Europea como expresiones de un tipo de poder postnacional muy poco democrático y absolutamente comprometido con las formas más agresivas de la economía de mercado.", "date": "1647761853", "karma": "68.00", "negatives": "0", "sent_date": "1647761853", "url": "https://www.naiz.eus/eu/iritzia/articulos/mil-novecientos-ausencia", "clicks": 0, "votes": "6", "status": "queued", "id": 3640762}, {"title": "&quot;No salgan de sus cuartos&quot; (Joseph Brodsky)", "content": "&quot;No salgan de sus cuartos, no cometan errores, / ¿para qué los Marlboro, si fumas Delicados? / Tras la puerta, la dicha, sus gritos: lo insensato. / Salgan para ir al baño, y vuelvan de inmediato. // No salgan de sus cuartos, no enciendan los motores. / Porque afuera el espacio se hace de corredores / y acaba en contador. Si llega una juerguista, /lo mejor será echarla antes que se desvista. // No salgan de sus cuartos. Eviten un resfrío. / Silla y cuatro paredes: ¿qué mayor desafío? / ¿Para qué ir a un lugar, y regresar cansado, /...", "date": "1647761958", "karma": "26.00", "negatives": "0", "sent_date": "1647761958", "url": "https://lacanciondelasirena.wordpress.com/2020/07/20/no-salgan-de-sus-cuartos-joseph-brodsky", "clicks": 0, "votes": "3", "status": "queued", "id": 3640763}, {"title": "Gervasio Deferr: «Bebía para detener la locura de mi cabeza»", "content": "Gervasio Deferr (Premiá de Mar, 41 años) es el personaje que Gervi creó para transformar al chico hipersensible que era en un competidor capaz de ganar tres medallas olímpicas en gimnasia (oro en salto en Sidney 2000 y Atenas 2004 y plata en suelo en Pekín 2008), pero también quien estuvo a punto de hacer que acabara consigo mismo. En el libro “El Gran Salto” (Península), escrito en colaboración con el periodista Roger Pascual, el gimnasta cuenta sus triunfos, pero también habla del palo de las lesiones y de su positivo por marihuana...", "date": "1647761951", "karma": "58.00", "negatives": "2", "sent_date": "1647761951", "url": "https://www.larazon.es/deportes/20220319/uqjnukwcbvebjmxtuy2h4rlvky.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3640764}, {"title": "El primer verdugo de Mariúpol que se refugió en Dénia", "content": "El comandante que logró la conquista de Mariupol hace ahora casi 81 años era el oficial de las SS Gerhard Bremer, quien recibió por tal acción la Cruz de Caballero de manos de Hitler. Años más tarde, Bremer fue uno de los criminales de guerra nazis que halló refugio en Dénia. Se convirtió así en un conocido y próspero empresario gracias a sus buenas relaciones con las autoridades locales y no tan locales del régimen franquista.", "date": "1647762289", "karma": "98.00", "negatives": "0", "sent_date": "1647762289", "url": "https://www.elperiodicoextremadura.com/sociedad/2022/03/13/primer-verdugo-mariupol-refugio-denia-63781441.html", "clicks": 0, "votes": "14", "status": "queued", "id": 3640765}, {"title": "Ignorantes que creen saberlo todo", "content": "La búsqueda de información en Google ofusca la percepción acerca del origen de lo que sabemos o creemos saber. Al demandar a Google datos, historias, piezas de conocimiento del tipo que sea, tendemos a considerar como propio el origen de la información que nos da el buscador.", "date": "1647866119", "karma": "116.00", "negatives": "0", "sent_date": "1647762244", "url": "https://culturacientifica.com/2022/03/06/ignorantes-que-creen-saberlo-todo/", "clicks": 0, "votes": "21", "status": "published", "id": 3640767}, {"title": "Piquetes de la huelga del transporte apedrean un autobús de ALSA que circulaba por la A-5", "content": "Un autobús de la empresa ALSA ha sufrido en la madrugada de este sábado la rotura de una de sus lunas por el lanzamiento, por parte de los piquetes de la huelga de transporte, de varias piedras desde un paso elevado, según ha informado la Delegación del Gobierno en Extremadura. La Guardia Civil ha instruido diligencias para poder identificar a los autores de los hechos, que han tenido lugar en el km 198 de la autovía A-5, en el término municipal de Almaraz (Cáceres).", "date": "1647762924", "karma": "111.00", "negatives": "1", "sent_date": "1647762924", "url": "https://www.20minutos.es/noticia/4973281/0/piquetes-huelga-transporte-apedrean-autobus-alsa-circulaba-a5/", "clicks": 0, "votes": "15", "status": "queued", "id": 3640768}, {"title": "", "content": "", "date": "1647762729", "karma": "0.00", "negatives": "0", "sent_date": "1647762729", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640769}, {"title": "Soldados rusos matan a un civil con las manos en alto: sin rastro de la mujer y el niño que viajaban con él", "content": "Los hechos ocurrieron el pasado 7 de marzo, lunes, pero el vídeo no fue difundido hasta este martes, cedido por una fuente anónima. Pasaban las dos de la tarde en la autopista E40, unos kilómetros al este de Kiev. El dron filma la posición de un tanque ruso a pocos metros de una gasolinera. Cerca, varios turismos se dirigen a la capital, pero parecen optar por dar la vuelta al toparse con los invasores.", "date": "1647762828", "karma": "92.00", "negatives": "8", "sent_date": "1647762828", "url": "https://www.elespanol.com/mundo/20220316/soldados-rusos-matan-civil-sin-rastro-viajaban/657684235_0.html?fbclid=IwAR22M9wlFTg9LnFnTfBe3mnlqDtgP3pDru25XczALU0CTBZFI_D6r3yD6nA", "clicks": 0, "votes": "26", "status": "queued", "id": 3640770}, {"title": "Elric de Melniboné: La saga de un emperador marcado por la tragedia", "content": "Todo escritor suele tener un personaje emblemático (...) Edgar Rice Burroughs es el padre de Tarzán y John Carter; Robert E. Howard le dio vida a Conan el Bárbaro (...) Michael John Moorcock (1939) no se quedó atrás con su hijo pródigo: Elric de Melniboné. Uno de los personajes más atractivos de la literatura fantástica (...) Elric sobre todo es un personaje marcado por la tragedia, al igual que Hamlet y Macbeth, y es precisamente eso lo que lo convierte en un héroe diferente (...) es la creación más conocida de Moorcock, no es la única.", "date": "1647766806", "karma": "1186.00", "negatives": "0", "sent_date": "1647763018", "url": "https://www.guioteca.com/literatura-fantastica/elric-de-melnibone-la-saga-de-un-emperador-marcado-por-la-tragedia/", "clicks": 0, "votes": "71", "status": "published", "id": 3640771}, {"title": "España se engancha a quemar carbón en plena escalada histórica del precio de luz", "content": "España está a las puertas del apagón definitivo de todas sus centrales de carbón. Las grandes eléctricas han clausurado ya o han solicitado la autorización al Gobierno para poder cerrar todas sus plantas de carbón en el país (con las únicas excepciones, por tan peculiares que son, de una central en Asturias y otra...", "date": "1647762926", "karma": "21.00", "negatives": "0", "sent_date": "1647762926", "url": "https://www.epe.es/es/economia/20220320/espana-carbon-precio-luz-13394808", "clicks": 0, "votes": "11", "status": "queued", "id": 3640772}, {"title": "Sánchez se enfrenta a una lluvia de críticas de sus socios y de la derecha", "content": "El PSOE acrecentó su soledad tras el giro del Gobierno con el Sáhara Occidental. Las críticas arreciaron sobre Pedro Sánchez desde todo el arco parlamentario en uno de los momentos más delicados de la legislatura para el Ejecutivo, con la amenaza en ciernes de una inflación de dos dígitos y las protestas de sectores como el de los transportistas, agricultores y ganadores. El PP, Unidas Podemos y los aliados más habituales del Ejecutivo coincidieron en sus reproches por el inesperado cambio de postura respecto a la excolonia española.", "date": "1647762930", "karma": "70.00", "negatives": "0", "sent_date": "1647762930", "url": "https://elpais.com/espana/2022-03-20/sanchez-se-enfrenta-a-una-lluvia-de-criticas-de-sus-socios-y-de-la-derecha.html", "clicks": 0, "votes": "13", "status": "queued", "id": 3640773}, {"title": "", "content": "", "date": "1647762838", "karma": "0.00", "negatives": "0", "sent_date": "1647762838", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640774}, {"title": "Corrida, Moco, Marica… 11 coches con nombres desafortunados", "content": "El del Mitsubishi Pajero, rebautizado Montero en España, es el caso más conocido de las denominaciones desafortunadas, pero no el único: Fiat Marea, Ford Corrida, Ford Prima, Hyundai Scoupe, Kia Borrego, Lamborghini Reventon, Lancia Marica, Mazda Laputa, Mitsubishi Pajero, Nissan Moco y Volkswagen Jetta.", "date": "1647763208", "karma": "12.00", "negatives": "0", "sent_date": "1647763208", "url": "https://motor.elpais.com/actualidad/corrida-moco-marica-los-11-coches-con-los-nombres-mas-inoportunos/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3640776}, {"title": "¿Serías capaz de resistirte a la corrupción? Esto dicen los estudios", "content": "¿Todos tenemos un precio? ¿Qué hace realmente que unas personas sean más proclive a dejarse corromper que otras? Tiene mucho que ver con su personalidad.", "date": "1647763202", "karma": "35.00", "negatives": "0", "sent_date": "1647763202", "url": "https://www.elconfidencial.com/alma-corazon-vida/2022-03-20/corrupcion-resistirte-estudios-razones-psicologia_3393341/", "clicks": 0, "votes": "9", "status": "queued", "id": 3640777}, {"title": "'Coeli enarrant stultitiam hominis' (Los cielos narran la estulticia del hombre)", "content": "Esta es la historia del que fue el centro de referencia astronomía, sismología y meteorología más antiguo y prestigioso de España, el Observatorio de Cartuja, que en junio cumpliría 120 años, pero también de su penoso final, cuando la Universidad de Granada decidió hace su clausura para destinarlo a oficinas poco usadas. Por Gabriel Pozo Felguera.", "date": "1647763208", "karma": "49.00", "negatives": "0", "sent_date": "1647763208", "url": "https://www.elindependientedegranada.es/economia/coeli-enarrant-stultitiam-hominis-cielos-narran-estulticia-hombre", "clicks": 0, "votes": "4", "status": "queued", "id": 3640778}, {"title": "Juzgan a un hombre por golpear, amenazar e intentar acuchillar a su expareja y a un vecino al pensar que eran amantes", "content": "Juzgan a un hombre por golpear, amenazar e intentar acuchillar a su expareja y a un vecino al pensar que eran amantes La Sección Segunda de la Audiencia Provincial de Palma juzgará este miércoles a un hombre de 48 años por maltratar, golpear, amenazar e intentar acuchillar a su expareja y a un vecino, al pensar que ambos eran amantes. La Fiscalía pide para él 25 años de prisión.", "date": "1647763175", "karma": "105.00", "negatives": "2", "sent_date": "1647763175", "url": "https://www.europapress.es/illes-balears/noticia-juzgan-hombre-golpear-amenazar-intentar-acuchillar-expareja-vecino-pensar-eran-amantes-20220319122956.html", "clicks": 0, "votes": "12", "status": "queued", "id": 3640779}, {"title": "Ya no hay conexión ferroviaria entre Ucrania y Bielorrusia [ENG]", "content": "Ya no hay conexión ferroviaria entre Ucrania y Bielorrusia, por lo que los ocupantes rusos no podrán entregar equipos rusos por ferrocarril desde Bielorrusia. Fuente: Oleksandr Kamyshin, jefe de Ukrzaliznytsia [Ferrocarriles de Ucrania], en Nastoyaschee Vremya (canal de televisión creado por Radio Svoboda y Voice of America). &quot;Hice un llamamiento a los ferrocarriles bielorrusos para que no cumplieran órdenes criminales y no condujeran convoyes militares rusos a Ucrania. Ahora puedo decir que no hay ninguna conexión entre Bielorrusia y Ucrania..", "date": "1647763734", "karma": "42.00", "negatives": "2", "sent_date": "1647763734", "url": "https://www.pravda.com.ua/eng/news/2022/03/19/7332827/index.amp", "clicks": 0, "votes": "6", "status": "queued", "id": 3640780}, {"title": "Juicio a Gadafi por el atentado de ETA en 1991 aún sin resolver", "content": "La Audiencia Nacional juzgará el próximo jueves al exlíder histórico  de ETA Juan Carlos Iglesias Chouzas Gadafi, por la acusación de cinco disparos en la espalda de un guardia civil en Bilbao el 31 de enero de 1991. Se trata de uno de los atentados de la banda terrorista aún sin resolver.", "date": "1647764112", "karma": "6.00", "negatives": "0", "sent_date": "1647764112", "url": "https://www.madridactual.es/7824644-juicio-a-gadafi-por-atentado-en-1991-uno-de-los-crimenes-de-eta-sin-resolver", "clicks": 0, "votes": "12", "status": "queued", "id": 3640781}, {"title": "Curioso suceso durante las semifinales del Masters de Indian Wells - Rafael Nadal vs Carlos Alcaraz", "content": "Semifinales del Masters de Indian Wells 2022. Rafael Nadal es conocido por su cantidad ingente de manías. Por ejemplo dejar siempre cada objeto en una posición exacta respecto al resto de cosas. Soplaba el viento tan fuerte que tiró una de las botellas de Rafa que forma parte de sus &quot;rituales&quot;. Tras esto una recogepelotas vuelve a alinear perfectamente las botellas. En medio de la alta tensión de una semifinal se distiende el ambiente y llegan las risas.", "date": "1647764674", "karma": "36.00", "negatives": "0", "sent_date": "1647764674", "url": "https://twitter.com/TennisTV/status/1505335927773745155", "clicks": 0, "votes": "4", "status": "queued", "id": 3640782}, {"title": "", "content": "", "date": "1647764211", "karma": "0.00", "negatives": "0", "sent_date": "1647764211", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640783}, {"title": "Corea del Norte dispara lanzacohetes múltiples al mar Amarillo", "content": "Corea del Norte realizó hoy al menos cuatro disparos con lanzacohetes múltiples al mar Amarillo (llamado mar del Oeste en las dos Coreas), según confirmó a Efe una fuente militar surcoreana. Los lanzamientos se espaciaron a lo largo de una hora y comenzaron en torno a las 7.20 hora local (22.20 GMT del sábado) desde la provincia de Pyongan del Sur (centro del país) y los proyectiles cayeron en el mar.", "date": "1647764277", "karma": "37.00", "negatives": "1", "sent_date": "1647764277", "url": "https://www.efe.com/efe/espana/mundo/corea-del-norte-dispara-lanzacohetes-multiples-al-mar-amarillo/10001-4765290", "clicks": 0, "votes": "3", "status": "queued", "id": 3640784}, {"title": "El portavoz de los camioneros que promueven los paros condena &quot;rotundamente&quot; los actos violentos que achaca a &quot;infiltrados&quot;", "content": "Manuel Hernández ha desmentido &quot;cualquier tipo de vinculación que se quiera dar a los transportistas transportistas con cualquier movimiento político&quot;. &quot;Están intentando hacer mucho daño&quot;, ha expresado.", "date": "1647764816", "karma": "79.00", "negatives": "0", "sent_date": "1647764816", "url": "https://www.lasexta.com/programas/sexta-noche/portavoz-camioneros-que-promueven-paros-condena-rotundamente-actos-violentos-que-achaca-infiltrados_2022031962364f89f5e39e0001fcdeb4.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3640785}, {"title": "Rusia destruye base militar noroeste de Ucrania y vuelve a usar misil Kinzhal", "content": "El Ministerio de Defensa de Rusia afirmó hoy que la aviación del país había destruido una base militar en la región de Zhitomir, en el noroeste de Ucrania y limítrofe con Bielorrusia, donde se encontraban &quot;más de un centenar de efectivos de fuerzas especiales ucranianas y mercenarios extranjeros&quot;. Según señaló el portavoz de la cartera, Ígor Konashénkov, en su comparecencia diaria, la base servía de &quot;centro de entrenamiento&quot; para los combatientes extranjeros, que estaban acompañados por militares ucranianos.", "date": "1647777302", "karma": "1327.00", "negatives": "1", "sent_date": "1647764826", "url": "https://www.infobae.com/america/agencias/2022/03/20/rusia-destruye-base-militar-noroeste-de-ucrania-y-vuelve-a-usar-misil-kinzhal/", "clicks": 0, "votes": "78", "status": "published", "id": 3640786}, {"title": "Viejos espectros persistentes", "content": "Opacidad institucional, financiación irregular, policía politizada: Dinamarca queda lejos. Durante las primeras semanas del nuevo año, la actualidad política catalana ha acumulado episodios que —para decirlo amablemente— no pueden considerarse demasiado ejemplares.", "date": "1647764855", "karma": "13.00", "negatives": "1", "sent_date": "1647764855", "url": "https://politicaprosa.com/es/viejos-espectros-persistentes/", "clicks": 0, "votes": "3", "status": "queued", "id": 3640787}, {"title": "Kichi: &quot;Mi vida está a disposición de la ciudad&quot;", "content": "El alcalde de Cádiz, José María González Kichi, sigue deshojando la margarita respecto a su presencia como cabeza de lista en las próximas municipales. Superado ya el conflicto surgido entre sus declaraciones de 2015 aseverando que sólo estaría ocho años a las que mantiene en los últimos años de optar a un tercer mandato, González ha dejado este jueves la decisión final en manos de una serie de incógnitas o interrogantes cuya resolución tampoco tiene por ahora fechas ni plazos.", "date": "1647764844", "karma": "31.00", "negatives": "0", "sent_date": "1647764844", "url": "https://www.diariodecadiz.es/cadiz/Kichi-vida-disposicion-ciudad_0_1666034350.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3640788}, {"title": "", "content": "", "date": "1647764987", "karma": "0.00", "negatives": "0", "sent_date": "1647764987", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640790}, {"title": "La Fiscalía de Ucrania denuncia 115 niños fallecidos y más de 140 heridos por los ataques rusos en el país", "content": "La Fiscalía de Menores de Ucrania ha denunciado que al menos 115 niños han muerto (tres más que el sábado) y más de 140 han resultado heridos en ataques perpetrados por Rusia desde el comienzo de su invasión del país, el pasado 24 de febrero, hasta este domingo.", "date": "1647765208", "karma": "75.00", "negatives": "0", "sent_date": "1647765208", "url": "https://www.europapress.es/internacional/noticia-fiscalia-ucrania-denuncia-115-ninos-fallecidos-mas-140-heridos-ataques-rusos-pais-20220320081134.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3640791}, {"title": "Más ingresados por accidente de moto que de coche en Toledo", "content": "Según los datos que reporta el balance de ingresos del año 2021 de la Dirección Médica del Hospital Nacional de Parapléjicos, dependiente del Servicio de Salud de Castilla-La Mancha (SESCAM), se atendieron un total de 258 pacientes nuevos con lesión medular aguda. De ellos, los ingresos por traumatismos representaron el 47 por ciento, mientras que las lesiones no traumáticas, es decir, enfermedades neurológicas con afectación de la médula espinal, han supuesto el 53 por ciento.", "date": "1647765046", "karma": "56.00", "negatives": "0", "sent_date": "1647765046", "url": "https://www.latribunadetoledo.es/Noticia/Z50BD90CB-962A-99B1-F292460814A24991/202203/Mas-ingresados-por-accidente-de-moto-que-de-coche-en-Toledo", "clicks": 0, "votes": "7", "status": "queued", "id": 3640792}, {"title": "Gripe aviar obligará a sacrificar millones de aves en Iowa, Estados Unidos", "content": "Estados Unidos. La confirmación de la presencia de gripe aviar en otra granja de gallinas ponedoras de Iowa obligará a sacrificar a más de 5 millones de ellas, informaron autoridades estatales el pasado  viernes.", "date": "1647765208", "karma": "35.00", "negatives": "0", "sent_date": "1647765208", "url": "https://www.latimes.com/espanol/eeuu/articulo/2022-03-19/gripe-aviar-obligara-a-sacrificar-millones-de-aves-en-iowa", "clicks": 0, "votes": "3", "status": "queued", "id": 3640794}, {"title": "Diputado desmonta el discurso de Ayuso: &quot;a Madrid se viene a arriesgar&quot;", "content": "El diputado (autonómico) Javier Padilla, desmonta el discurso de Isabel Díaz Ayuso de: &quot;a Madrid se viene a arriesgar&quot;.", "date": "1647802803", "karma": "2589.00", "negatives": "12", "sent_date": "1647765587", "url": "https://www.youtube.com/watch?v=xuzVRmJBhPQ", "clicks": 0, "votes": "184", "status": "published", "id": 3640795}, {"title": "El porqué del triunfo de 'Elden Ring', un videojuego épico y amenazante pero también frustrante", "content": "El reverenciado creador Hidetaka Miyazaki deslumbra a los 'gamers' con un título preciosista y ambicioso, que aspira a juego del año y donde ha trabajado junto al novelista George R. R. Martin, creador del universo de 'Juego de tronos': “Uno de los eventos lúdicos de la década”, dicen los críticos", "date": "1647765223", "karma": "98.00", "negatives": "0", "sent_date": "1647765223", "url": "https://www.eldiario.es/cultura/videojuegos/triunfo-elden-ring-videojuego-epico-amenazante-frustrante_1_8842416.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3640796}, {"title": "200 viernes de protesta contra la manipulación en la televisión pública controlada por Feijóo", "content": "La plataforma Defende a Galega acumula dos años de protestas por la manipulación y el control informativo en la Compañía de Radio Televisión de Galicia. En este tiempo cada viernes se han vestido de negro para denunciar la muerte del periodismo plural y libre bajo el mandato de Alberto Núñez Feijóo. Son los denominados “venres negros”. Esta semana han llegado al número 200. Y es que el control y la represión a los trabajadores que protestan es una de las señas de identidad que Feijóo dejará atrás en su vuelo hacia Madrid.", "date": "1647765584", "karma": "115.00", "negatives": "1", "sent_date": "1647765584", "url": "https://www.eldiario.es/galicia/200-viernes-protesta-manipulacion-television-publica-controlada-feijoo_1_8841975.html", "clicks": 0, "votes": "20", "status": "queued", "id": 3640800}, {"title": "Aumento drástico del precio del combustible en Francia: 'Un tanque lleno me cuesta 145 euros'", "content": "La coyuntura energética actual, marcada por un notable aumento de precios, es &quot;comparable en intensidad y brutalidad con la crisis del petróleo de 1973&quot;, afirmó el ministro francés de Economía, Bruno Le Maire.", "date": "1647765596", "karma": "118.00", "negatives": "0", "sent_date": "1647765596", "url": "https://www.rfi.fr/es/programas/enfoque-internacional/20220318-aumento-drástico-del-precio-del-combustible-en-francia-un-tanque-lleno-me-cuesta-145-euros", "clicks": 0, "votes": "13", "status": "queued", "id": 3640801}, {"title": "Drogado y con un carnet de la República Errante de Menda Lerenda", "content": "Un joven conductor de 28 años que circulaba haciendo eses en la periferia de Logroño exhibió un carné &quot;diplomático&quot; y otro de conducir de la República Errante Menda Lerenda, informa El Mundo. Para más inri, conducía drogado tras ingerir unas magdalenas de marihuana, iba hablando por teléfono y no había pasado la ITV.", "date": "1647765713", "karma": "11.00", "negatives": "0", "sent_date": "1647765713", "url": "https://www.periodicodeibiza.es/noticias/nacional/2022/03/17/1711859/drogado-carnet-republica-errante-menda-lerenda.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3640803}, {"title": "¿Hay en España cuatro millones de &quot;fachas&quot;? No me salen las cuentas", "content": "Vox se aproxima ahora al 20% de estimación de voto en la mayoría de las encuestas (hasta el último CIS le daba un 16,3%), lo que supondría más de 4 millones de votantes, y sigue subiendo. Incluso aunque el PP se recupere, cosa de esperar tras la llegada de Feijóo a la presidencia del partido, no es probable que Vox baje significativamente en intención de voto.", "date": "1647766345", "karma": "61.00", "negatives": "5", "sent_date": "1647766345", "url": "https://www.msn.com/es-es/noticias/espana/hay-en-españa-cuatro-millones-de-fachas-no-me-salen-las-cuentas/ar-AAVgwy9?ocid=msedgntp", "clicks": 0, "votes": "11", "status": "queued", "id": 3640804}, {"title": "La pandemia propicia que España sea el mayor consumidor de tranquilizantes del mundo por segundo año consecutivo", "content": "El uso de ansiolíticos y pastillas para dormir ha repuntado desde 2020, lo que organizaciones profesionales de la medicina y la psicología achacan a las carencias de la Atención Primaria agravadas con la covid y también a patrones sociales de consumo arraigados", "date": "1647766401", "karma": "45.00", "negatives": "1", "sent_date": "1647766401", "url": "https://www.publico.es/sociedad/pandemia-propicia-espana-sea-mayor-consumidor-tranquilizantes-mundo-segundo-ano-consecutivo.html", "clicks": 0, "votes": "32", "status": "queued", "id": 3640805}, {"title": "Julián Hernández: &quot;Está bien que Galicia exporte: Franco, presidentes de Gobierno y Conferencia Episcopal y ahora Feijóo&quot;", "content": "El líder de Siniestro Total, a punto de bajarse de los escenarios, repasa su trayectoria: &quot;Ser teloneros de Madonna fue una de las cosas más marcianas que hicimos&quot;", "date": "1647766875", "karma": "97.00", "negatives": "0", "sent_date": "1647766875", "url": "https://www.eldiario.es/galicia/julian-hernandez-galicia-exporte-franco-presidentes-gobierno-conferencia-episcopal-ahora-feijoo_128_8845527.html", "clicks": 0, "votes": "11", "status": "queued", "id": 3640806}, {"title": "El relato del descontrol en un centro de refugiados: sin gestión oficial, falta agua y el registro &quot;lo llevan niños scouts&quot;", "content": "Un voluntario reclama la presencia de instituciones internacionales que dé seguridad al flujo de personas.", "date": "1647767026", "karma": "105.00", "negatives": "1", "sent_date": "1647767026", "url": "https://www.20minutos.es/noticia/4972774/0/przemysl-centro-refugiados-ucrania-polonia-registro-voluntarios-demanda-organizacion-internacional/     ➤     [leer+más+noticias+con+Periódicos+mundiales+android+-+http://bit.ly/2uYCJEX]", "clicks": 0, "votes": "12", "status": "queued", "id": 3640807}, {"title": "", "content": "", "date": "1647767210", "karma": "0.00", "negatives": "0", "sent_date": "1647767210", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640809}, {"title": "El dilema de India en la guerra de Ucrania [Ingles con subs]", "content": "El enfoque neutral de la India en el conflicto de Ucrania ha molestado a muchos. Se está llevando a cabo una campaña de presión para obligar a India a tomar partido. ¿Debería ceder Nueva Delhi? ¿O debería defender el interés nacional?", "date": "1647767479", "karma": "45.00", "negatives": "0", "sent_date": "1647767479", "url": "https://www.youtube.com/watch?v=Zmwk7aDtOKk", "clicks": 0, "votes": "5", "status": "queued", "id": 3640812}, {"title": "Me hice funcionario siendo ingeniero: qué me da la administración pública que no consigue la empresa privada", "content": "Más de la mitad de las empresas europeas tienen serias dificultades para contratar personal tecnológico, siendo las más perjudicadas las pequeñas y medianas empresas, según pone de manifiesto Eurostat, la oficina de estadísticas de la Unión Europea. Según algunos informes, una persona que cuenta con la formación y las competencias tecnológicas puede llegar a cobrar un 42% más que la media del resto de trabajadores. Pese a ser uno de los perfiles más buscados y mejor pagados, algunos ingenieros informáticos y de telecomunicaciones prefieren hac", "date": "1647770702", "karma": "2222.00", "negatives": "1", "sent_date": "1647767414", "url": "https://www.xataka.com/especiales/me-hice-funcionario-siendo-ingeniero-que-me-da-administracion-publica-que-no-consigue-empresa-privada", "clicks": 0, "votes": "131", "status": "published", "id": 3640813}, {"title": "", "content": "", "date": "1647767423", "karma": "0.00", "negatives": "0", "sent_date": "1647767423", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640814}, {"title": "Paco Marhuenda: &quot;A Cáritas la controla la izquierda, la controla Podemos&quot;", "content": "El director de La Razón argumenta que la &quot;izquierda mediática&quot; se está poniendo nerviosa y que es Podemos quien controla a la organización eclesiástica", "date": "1647791111", "karma": "89.00", "negatives": "11", "sent_date": "1647767502", "url": "https://www.lasexta.com/programas/sexta-noche/paco-marhuenda-caritas-controla-izquierda-controla-podemos_20220319623650fff6355200015b1a13.html", "clicks": 0, "votes": "85", "status": "published", "id": 3640815}, {"title": "¿Solidaridad o propaganda?", "content": "La solidaridad es la ternura de los pueblos, dijo la poetisa nicaragüense Gioconda Belli, pero cuando se ejerce de arriba hacia abajo es caridad. Y cuando se ejerce temporalmente, a galope de la sobreinformación, es propaganda. El tiempo dirá si me equivoco. Ojalá. Pero cuando se apaguen los focos y el último periodista salga de Ucrania, la solidaridad se irá con ellos. Y la necesidad seguirá allí como en tantos otros rincones. Pero si nadie lo cuenta, lamentablemente, no existe. Y mucha gente prefiere la ignorancia a la vergüenza.", "date": "1647767601", "karma": "112.00", "negatives": "0", "sent_date": "1647767601", "url": "https://blogs.publico.es/memento/2022/03/19/solidaridad-o-propaganda", "clicks": 0, "votes": "16", "status": "queued", "id": 3640817}, {"title": "Foto verificada muestra bomberos de Australia, no de Ucrania", "content": "Usuarios de redes sociales han estado compartiendo una foto de tres bomberos cubiertos de hollín, diciendo erróneamente que muestra a los equipos de emergencia ucranianos luchando contra las llamas causadas por los ataques rusos. Las búsquedas en línea muestran que la imagen se remonta a 2019 y los hombres son bomberos australianos, atrapados en un brote de incendios forestales en Tasmania. Se pueden ver ejemplos de publicaciones recientes incluido un tuit ahora eliminado de Iuliia Mendel, la ex secretaria de prensa del presidente ucraniano.", "date": "1647785402", "karma": "2037.00", "negatives": "6", "sent_date": "1647768022", "url": "https://www.reuters.com/article/factcheck-ukraine-firefighters/fact-check-photo-shows-firefighters-in-australia-not-ukraine-idUSL2N2VL189", "clicks": 0, "votes": "158", "status": "published", "id": 3640818}, {"title": "Una bloguera de gastronomía, primera acusada con la nueva ley rusa que criminaliza las críticas a la invasión", "content": "Veronika Belotserkovskaya, que tiene casi un millón de seguidores en Instagram, es una de las tres primeras personas que afrontan un proceso penal con la nueva ley rusa que persigue a individuos por difundir mensajes críticos sobre la guerra", "date": "1647767693", "karma": "16.00", "negatives": "2", "sent_date": "1647767693", "url": "https://www.eldiario.es/internacional/theguardian/bloguera-gastronomia-primera-acusada-nueva-ley-rusa-criminaliza-criticas-invasion_1_8841664.html", "clicks": 0, "votes": "29", "status": "queued", "id": 3640819}, {"title": "Los cinco ingresos en bancos que se deben comunicar a Hacienda de manera obligatoria", "content": "Los bancos están obligados a informar a Hacienda de ciertos ingresos y operaciones La Agencia Tributaria tiene el objetivo, entre otras cosas, de combatir el fraude fiscal Para ello, Hacienda ha creado una herramienta para identificar a las personas que emiten facturas", "date": "1647768150", "karma": "13.00", "negatives": "0", "sent_date": "1647768150", "url": "https://www.telecinco.es/informativos/economia/bancos-deben-comunicar-hacienda-cinco-ingresos_18_3300421796.html", "clicks": 0, "votes": "17", "status": "queued", "id": 3640820}, {"title": "Madrid, la ciudad de los 282.315 perros, casi tantos como niños", "content": "Hay 282.315 perros registrados en Madrid, 5.422 más que antes del comienzo de la pandemia. Solo un 5% menos que los niños. Y la oferta de cuidado es más amplia. Peluquerías, autolavado, boutiques y manicuras. Un perro en Madrid puede hacer lo que quiera.", "date": "1647768623", "karma": "73.00", "negatives": "2", "sent_date": "1647768623", "url": "https://twitter.com/el_pais/status/1505472966510870530?t=np9wJrK35WFdLCt6W6D6yQ&s=09", "clicks": 0, "votes": "13", "status": "queued", "id": 3640823}, {"title": "Rusia frente a Ucrania, cinco conclusiones rápidas", "content": "Lo suyo es agregar que lo que anuncia el futuro no es muy halagüeño para los habitantes del este de Europa. Si lo que se aposenta es una Rusia débil [...] las convulsiones estarán a la orden del día en un espacio en el que la rapiña que se prevé parece llamada a ganar muchos enteros. Si lo que gana terreno, en cambio, es una Rusia fuerte, [habrá] la oportunidad de comprobar cómo la presunta comunidad de cultura y de valores con el gran imperio local se traducirá en imposiciones sin cuento.", "date": "1647769245", "karma": "54.00", "negatives": "0", "sent_date": "1647769245", "url": "https://www.elindependiente.com/opinion/2022/03/03/rusia-frente-a-ucrania-cinco-conclusiones-rapidas/", "clicks": 0, "votes": "6", "status": "queued", "id": 3640824}, {"title": "Wallmapu: La “Nación mapuche” que quieren crear sacándole tierra tanto a Argentina como a Chile", "content": "Muchos piensan que el conflicto de los mapuches solo afecta a Chile, pero la realidad es que los indígenas terroristas desafían la soberanía de prácticamente toda la Patagonia argentina. En el primer día a cargo del Ministerio del Interior, la comunista Izkia Siches dijo que habló con importantes figuras de la comunidad mapuche", "date": "1647769245", "karma": "55.00", "negatives": "0", "sent_date": "1647769245", "url": "https://derechadiario.com.ar/latinoamerica/latinoamerica_chile/wallmapu-la-nacion-mapuche-que-quieren-crear-sacandole-tierra-tanto-a-argentina-como-a-chile", "clicks": 0, "votes": "5", "status": "queued", "id": 3640826}, {"title": "El BC de Brasil eleva el tipo básico de interés al 11,75% anual", "content": "En un comunicado, el Banco Central banco informó que el momento actual exige cautela. Asimismo, indicó que el próximo aumento también será de un punto porcentual.", "date": "1647769383", "karma": "78.00", "negatives": "0", "sent_date": "1647769383", "url": "https://agenciabrasil.ebc.com.br/es/economia/noticia/2022-03/copom-eleva-tasas-de-interes-basicas-para-la-economia-1175-anual?amp", "clicks": 0, "votes": "8", "status": "queued", "id": 3640827}, {"title": "Tres denunciados y 37 identificados en piquetes violentos por el paro del transporte en Asturias", "content": "Las fuerzas del orden tuvieron que escoltar a 178 camiones desde las seis de la tarde del viernes y las 8 de esta mañana", "date": "1647769700", "karma": "93.00", "negatives": "0", "sent_date": "1647769700", "url": "https://www.lavozdeasturias.es/noticia/asturias/2022/03/19/tres-denunciados-37-identificados-piquetes-violentos-paro-transporte-asturias/00031647684124665592180.htm", "clicks": 0, "votes": "10", "status": "queued", "id": 3640828}, {"title": "Adriana Lastra, sobre el paro del transporte: «Está muy claro quién está calentando calle»", "content": "La vicesecretaria del PSOE indica que, aunque «habrá gente de distinta ideología», los convocantes no representan ni al 5% del sector con el que el Gobierno negocia para tomar medidas ante una crisis de la que «solo es culpable Putin»", "date": "1647769819", "karma": "67.00", "negatives": "1", "sent_date": "1647769819", "url": "https://www.lavozdeasturias.es/noticia/asturias/2022/03/19/adriana-lastra-sobre-paro-transporte-claro-calentando-calle/00031647709145775163366.htm", "clicks": 0, "votes": "7", "status": "queued", "id": 3640829}, {"title": "Denuncian torturas a un prisionero saharaui para que no haga huelga de hambre", "content": "Coincidiendo con el giro español que hace suyo el rechazo de Marruecos al derecho de autodeterminación saharaui, un preso ha denunciado brutales torturas –le arrancaron la barba con unas tenazas– por iniciar una huelga de hambre", "date": "1647769909", "karma": "97.00", "negatives": "0", "sent_date": "1647769909", "url": "https://www.naiz.eus/eu/info/noticia/20220320/torturan-a-un-preso-saharaui-para-que-no-haga-huelga-de-hambre", "clicks": 0, "votes": "9", "status": "queued", "id": 3640830}, {"title": "Estas son las deducciones por maternidad que puedes solicitar en la Renta 2021-2022", "content": "Hay dos opciones para poder tramitar esta deducción: De forma anticipada cada mes: hay que rellenar el modelo 140 de la Agencia tributaria, para que la persona beneficiaria reciba en su cuenta bancaria la cantidad de 100 euros mensuales. | Todo junto en la declaración de la renta.", "date": "1647771922", "karma": "111.00", "negatives": "0", "sent_date": "1647770023", "url": "https://www.20minutos.es/noticia/4972891/0/estas-son-deducciones-maternidad-que-puedes-solicitar-renta-2021/", "clicks": 0, "votes": "8", "status": "published", "id": 3640831}, {"title": "", "content": "", "date": "1647770247", "karma": "0.00", "negatives": "0", "sent_date": "1647770247", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640832}, {"title": "El futuro de la Estación Espacial Internacional ante la posible retirada de Rusia", "content": "Hoy en día la Estación Espacial Internacional (ISS) depende completamente de Rusia para mantenerse en órbita. Las naves de Space X, que contrata la NASA, transportan astronautas pero no pueden impulsar a la ISS para que mantenga su altura. Se espera que sí pueda hacerlo una nueva nave americana, Cygnus, que ya ha realizado con éxito un test de propulsión.", "date": "1647770352", "karma": "4.00", "negatives": "0", "sent_date": "1647770352", "url": "https://www.nationalgeographic.com.es/ciencia/futuro-estacion-espacial-internacional-ante-posible-retirada-rusia_17993", "clicks": 0, "votes": "6", "status": "queued", "id": 3640834}, {"title": "Psicólogas forenses y abogada sobre violencia de género", "content": "Intervenciones de las psicólogas forenses Cuca Casado y Mila del campo y la abogada Guadalupe Sánchez sobre la violencia de género y la necesidad de ejercer una política basada en la evidencia para poder atajar eficazmente la violencia doméstica.", "date": "1647770819", "karma": "11.00", "negatives": "6", "sent_date": "1647770819", "url": "https://mobile.twitter.com/Carnaina/status/1503972141267628033", "clicks": 0, "votes": "6", "status": "queued", "id": 3640836}, {"title": "Las palabras más características de cada comunidad de España", "content": "Viajando por la península o por las islas se pueden escuchar distintos idiomas como el catalán, el vasco o el gallego, y una infinidad de dialectos, expresiones y palabras características de cada provincia o comunidad autónoma. En este mapa se recopilan las palabras más típicas del Reino.", "date": "1647770811", "karma": "91.00", "negatives": "1", "sent_date": "1647770811", "url": "https://www.cope.es/emisoras/andalucia/malaga-provincia/malaga/amp/noticias/mapa-con-las-palabras-mas-populares-cada-region-espana-20210925_1520785", "clicks": 0, "votes": "10", "status": "queued", "id": 3640837}, {"title": "La increíble historia de cómo el Pequeño Nicolás aprobó bachillerato|Club 113", "content": "El &quot;pequeño Nicolás&quot; cuenta esforzadamente todo el esfuerzo que empleó en esforzarse en aprobar el bachillerato y el infierno que era el esfuerzo titánico de estudiar religión.", "date": "1647770928", "karma": "14.00", "negatives": "4", "sent_date": "1647770928", "url": "https://www.youtube.com/watch?v=z_hvwB0BOdQ", "clicks": 0, "votes": "9", "status": "queued", "id": 3640838}, {"title": "La incursión en Mount’s Bay: cuando España invadió Inglaterra", "content": "Cuando los españoles saquearon la costa inglesa y solo dejaron un bar en pie y una iglesia demostrando que Inglaterra podía ser invadida.", "date": "1647770856", "karma": "68.00", "negatives": "1", "sent_date": "1647770856", "url": "https://elretohistorico.com/amesquita-espana-invasion-inglaterra-cornualles/", "clicks": 0, "votes": "6", "status": "queued", "id": 3640840}, {"title": "España se decanta por no extender la cuarta dosis a las residencias ni a los mayores", "content": "El inesperado cambio de tendencia de la pandemia, que otra vez vuelve a marcar máximos en Europa por la explosión de contagios provocados por la variante ómicron, ha vuelto a poner sobre la mesa el debate de las dosis de refuerzo. Francia anunció este viernes que administrará la cuarta dosis de la vacuna de la covid-19 a todos los mayores de 65 años y Alemania la ha extendido a los mayores de 70 años, a los residentes en geriátricos, a las personas inmunodeprimidas y a los sanitarios mientras las farmacéuticas Pfizer.....", "date": "1647770900", "karma": "66.00", "negatives": "0", "sent_date": "1647770900", "url": "https://www.ideal.es/sociedad/salud/espana-decanta-extender-20220320183528-ntrc.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3640841}, {"title": "Las nuevas normas y multas de la DGT que entran en vigor mañana", "content": "Conducir sujetando el móvil con la mano: restará 6 puntos y 200€. | No llevar puestos elementos de seguridad: 4 puntos. | Poner en riesgo a ciclistas sin mantener la distancia de seguridad de al menos 1,5 m.: 6 puntos (antes 4). | Conducir vehículos que lleven mecanismos de detección de radares o cinemómetros restará 3 puntos, aunque no se usen. | Se unifica en dos años el plazo sin cometer infracciones para recuperar el saldo inicial de 12 puntos. | INFRACCIONES: muy graves (multa de 500€); graves (200€); leves (hasta 100€).", "date": "1647988802", "karma": "1021.00", "negatives": "3", "sent_date": "1647771430", "url": "https://www.elmundo.es/motor/2022/03/20/6236d54f21efa07e3c8b4570.html", "clicks": 0, "votes": "94", "status": "published", "id": 3640842}, {"title": "", "content": "", "date": "1647770947", "karma": "0.00", "negatives": "0", "sent_date": "1647770947", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640843}, {"title": "Un siglo de arte y violencia: la vida de Pier Paolo Pasolini", "content": "El 5 de marzo de 1922 nació el controvertido escritor y cineasta italiano: el profundo calado intelectual de su trabajo y sus duras críticas políticas, siempre al servicio de la poesía, la literatura y la gran pantalla, dejaron el fruto de varias obras clásicas de la cultura europea, pero también una muerte brutal e inclemente.", "date": "1647771022", "karma": "48.00", "negatives": "0", "sent_date": "1647771022", "url": "https://ethic.es/2022/03/un-siglo-de-arte-y-violencia-la-vida-de-pier-paolo-pasolini/", "clicks": 0, "votes": "5", "status": "queued", "id": 3640844}, {"title": "La muerte desde la sociología", "content": "Artículo que reflexiona sobre la muerte desde un punto de vista sociológico.", "date": "1647771232", "karma": "44.00", "negatives": "0", "sent_date": "1647771232", "url": "https://www.xn--sociologainquieta-kvb.com/2022/02/la-muerte-desde-la-sociologia.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3640845}, {"title": "Rosalía como espejo perfecto de nuestra época", "content": "Los artistas no se plantean recoger el &quot;espíritu de la época&quot;. Sencillamente lo atrapan, lo canalizan, lo absorben. 'Motomami' rezuma 'Zeitgeist'; y no creo que ni ella ni sus perpetradores lo sospechen. Nos encontramos, sin duda, ante el fin de algo. Lo que implica estar también ante el principio de muchas cosas. Pero, sobre todo, ante un gigantesco Vacío, ante la pérdida de fe: personal, económica, estética, política. Tras la pandemia, un velo ha caído y se nos han revelado que demasiadas cosas resultaban una farsa. El Emperador está desnudo.", "date": "1647771354", "karma": "102.00", "negatives": "3", "sent_date": "1647771354", "url": "https://www.elconfidencial.com/cultura/2022-03-20/rosalia-como-espejo-perfecto-de-nuestra-epoca_3394514/", "clicks": 0, "votes": "14", "status": "queued", "id": 3640846}, {"title": "&quot;19 de Diciembre de 1971&quot;, por R. Fontanarrosa", "content": "Incluido por primera vez en Nada de otro mundo (Ediciones de la Flor, 1988), el cuento 19 de septiembre de 1971 es uno de los relatos futboleros más emblemáticos de Roberto Fontanarrosa. A cuatro años de su muerte,bien vale evocarlo como homenaje al genial narrador.", "date": "1647771379", "karma": "33.00", "negatives": "0", "sent_date": "1647771379", "url": "https://www.agenciapacourondo.com.ar/cultura/19-de-diciembre-de-1971-por-roberto-fontanarrosa", "clicks": 0, "votes": "2", "status": "queued", "id": 3640847}, {"title": "La Junta pide ayuda a las fotovoltaicas para evitar el rechazo a su &quot;revolución verde&quot;", "content": "Entre los años 2019 y 2021 en Andalucía se han puesto en marcha 2.837 nuevos megavatios renovables, de los que más del 90% (2.569 MW) son fotovoltaicos. Solo el pasado año, se han instalado un total de 837 MW. Actualmente se encuentran en tramitación en Andalucía, algo más de 800 proyectos, y que suman más de 20.200 MW de potencia instalada, de los cuales 18.400 MW se corresponden con tecnología fotovoltaica, según los datos de la Dirección General de Energía, lo que va a permitir &quot;consolidar a la región como referente en energías limpias&quot;.", "date": "1647771660", "karma": "63.00", "negatives": "0", "sent_date": "1647771660", "url": "https://www.elconfidencial.com/espana/andalucia/2022-03-19/junta-pide-ayuda-fotovoltaicas-evitar-rechazo-revolucion-verde_3394259/", "clicks": 0, "votes": "13", "status": "queued", "id": 3640848}, {"title": "&quot;Argelia rechaza reabrir el gasoducto hacia España&quot;, subraya RFI", "content": "EEUU está presionando a Argelia para que aumente el suministro de gas hacia Europa reabriendo el gasoducto que la unía con España a través de Marruecos, Magreb-Europa, cerrado en noviembre de 2021. Pero Rusia se opone y ante el temor de enfadar al Kremlin, las autoridades argelinas habrían rechazado la reapertura...", "date": "1647778803", "karma": "2795.00", "negatives": "0", "sent_date": "1647771466", "url": "https://www.radiocable.com/rfi-argelia-rechaza-reabrir-gasoducto-esp685.html", "clicks": 0, "votes": "196", "status": "published", "id": 3640849}, {"title": "SOS Racismo acusa al juez de &quot;legitimar un nazi&quot; [Pt]", "content": "SOS Racismo &quot;lamenta y repudia que un tribunal portugués haya accedido, por razones &quot;humanitarias&quot;, a la petición de Mário Machado de no seguir obligado a cumplir una medida de coerción, en el marco de una causa penal en la que se le acusa de posesión ilegal de un arma, discriminación racial, discurso y propagación del odio en Internet&quot;.", "date": "1647772176", "karma": "50.00", "negatives": "2", "sent_date": "1647772176", "url": "https://www.dn.pt/sociedade/sos-racismo-repudia-decisao-de-tribunal-a-pedido-de-mario-machado-14696635.html", "clicks": 0, "votes": "32", "status": "queued", "id": 3640850}, {"title": "El Monasterio dulce del Escorial: la historia del chocolate madrileño que triunfó en Europa (y ha vuelto)", "content": "Llegó a ser unas de las tres más importantes de Europa en el siglo XIX gracias a su innovador y visionario creador. Tras cerrar por problemas económicos en 1967, uno de sus descendientes, Manuel De Cendra ha recuperado la marca con un producto 'gourmet' que ya ha sido reconocido con varios premios", "date": "1647771752", "karma": "29.00", "negatives": "2", "sent_date": "1647771752", "url": "https://www.elmundo.es/madrid/2022/03/20/62333f85fdddffad608b458b.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3640851}, {"title": "Atropello masivo durante un carnaval en Bélgica: al menos seis muertos y 70 heridos", "content": "Al menos seis personas han fallecido y 70 han resultado heridas, entre ellas 20 de gravedad, después de que un conductor arrollara con su vehículo a una multitud que celebraba una fiesta de carnaval en la localidad de Strépy-Bracquegnies, municipio de La Louvière, en el sureste de Bélgica. El suceso ha tenido lugar en torno a las 05.00 (hora local), según el alcalde del municipio, Jacques Gobert. &quot;El automóvil se estrelló a gran velocidad contra una multitud y el conductor intentó escapar del lugar pero fue interceptado&quot;,", "date": "1647771834", "karma": "11.00", "negatives": "0", "sent_date": "1647771834", "url": "https://www.cronicabalear.es/2022/atropello-masivo-durante-un-carnaval-en-belgica-al-menos-seis-muertos-y-70-heridos/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3640852}, {"title": "Se cumple un siglo del 'Una hora menos en Canarias': La historia detrás de la frase", "content": "Fue en marzo de 1922 cuando se hizo oficial establecer un uso horario diferente a las islas, en una decisión que ha llevado a las islas Canarias a ser nombradas cada 60 minutos en los informativos de toda España.", "date": "1647771844", "karma": "40.00", "negatives": "0", "sent_date": "1647771844", "url": "https://www.abc.es/espana/canarias/abci-cumple-siglo-hora-menos-canarias-historia-detras-frase-202203191349_noticia.html?ref=https://www.google.com/", "clicks": 0, "votes": "7", "status": "queued", "id": 3640853}, {"title": "Los aterradores 'destructores de tanques' que podía manejar un niño en la IIGM", "content": "¿Cómo era posible que un niño sin formación militar pudiese causar pavor a hombres curtidos en la contienda y protegidos por un carro de combate de entre treinta y cuarenta toneladas? El secreto se llamaba Panzerfaust (o «puño acorazado» por estos lares), un lanzagranadas de infantería barato, desechable y fácil de utilizar que se convirtió en el terror de los tanques aliados, tanto occidentales como soviéticos, en su avance hacia el corazón del Tercer Reich.", "date": "1647772328", "karma": "94.00", "negatives": "0", "sent_date": "1647772328", "url": "https://www.abc.es/historia/abci-como-ucrania-aterradores-destructores-tanques-podia-manejar-nino-iigm-202203141442_noticia.html", "clicks": 0, "votes": "8", "status": "queued", "id": 3640854}, {"title": "Cuervo Ingenuo", "content": "<p></p><p>Tenemos otro presidente , pero el mismo  PSOE de siempre.  Necesitamos otro Javier Krahe</p><p>https://www.youtube.com/watch?v=q6Sw0evCIEw</p><p></p>", "date": "1647772863", "karma": "9.00", "negatives": "0", "sent_date": "1647772863", "url": "", "clicks": 0, "votes": "1", "status": "private", "id": 3640855}, {"title": "Daley Thompson, el primer superhéroe de videojuego: &quot;He cometido errores pero en el balance he sido feliz&quot;", "content": "Es un auténtico mito porque fue doble campeón olímpico en una disciplina como el decatlón, pero ahora, con 63 años, ha optado por el mejor deporte: vivir. &quot;Le diré una cosa. Es gracioso. El día que me propusieron participar en ese videojuego, que luego se convitió en el más vendido en 1984, no tenía ni idea de qué me estaban hablando. Fue de los primeros en salir de ese perfil. Pero, ahora, no pasa un día sin que me recuerden que por culpa de ese juego se cargaron el teclado de un Comodoro 64, un Sinclair -el famoso Spectrum- o el ordenador que", "date": "1647772048", "karma": "48.00", "negatives": "0", "sent_date": "1647772048", "url": "https://www.marca.com/primera-plana/2022/03/20/622f093522601dca2b8b4585.html", "clicks": 0, "votes": "4", "status": "queued", "id": 3640856}, {"title": "Decenas de miles de profesionales huyen de la Rusia de Putin a Turquía", "content": "Las draconianas leyes aprobadas por el Kremlin, con penas de hasta 15 años para quien cuestione la versión oficial de la guerra, y los efectos de las sanciones internacionales provocan una monumental fuga de cerebros.", "date": "1647772624", "karma": "-80.00", "negatives": "13", "sent_date": "1647772624", "url": "https://elpais.com/internacional/2022-03-19/decenas-de-miles-de-profesionales-huyen-de-la-rusia-de-putin.html?outputType=amp", "clicks": 0, "votes": "4", "status": "discard", "id": 3640857}, {"title": "Efecto de la COVID-19 en la fertilidad femenina", "content": "Unos científicos han investigado el efecto de la infección por el coronavirus SARS-CoV-2, el culpable de la enfermedad pandémica COVID-19, en el sistema reproductivo femenino.\nEl estudio lo han liderado científicas del CONICET y del Instituto de Biología y Medicina Experimental (IBYME), en la Ciudad de Buenos Aires, Argentina.", "date": "1647773299", "karma": "37.00", "negatives": "0", "sent_date": "1647773299", "url": "https://noticiasdelaciencia.com/art/43888/efecto-de-la-covid-19-en-la-fertilidad-femenina", "clicks": 0, "votes": "9", "status": "queued", "id": 3640862}, {"title": "El Marne, la batalla que deshumanizó la guerra", "content": "Un nuevo libro analiza cómo el sangriento choque entre aliados y alemanes en septiembre de 1914 inauguró una nueva era de destrucción y enterró las estrategias del legado napoleónico.", "date": "1647773157", "karma": "101.00", "negatives": "0", "sent_date": "1647773157", "url": "https://www.elespanol.com/el-cultural/historia/20220320/marne-batalla-deshumanizo-guerra/658184254_0.html", "clicks": 0, "votes": "9", "status": "queued", "id": 3640863}, {"title": "Por qué están tan enfadados los fans de 'El señor de los anillos' con la nueva serie de Amazon ‘Los anillos de poder’", "content": "Tras la emisión de las primeras imágenes hace unas semanas, la expectación inicial se ha transformado en miedo a que el legado de Tolkien no se haya respetado para beneficiar al espectáculo y cumplir con la supuesta corrección política que exige el momento.", "date": "1647773286", "karma": "35.00", "negatives": "4", "sent_date": "1647773286", "url": "https://www.epe.es/es/cultura/20220320/enfadados-fans-senor-anillos-nueva-13393879", "clicks": 0, "votes": "12", "status": "queued", "id": 3640866}, {"title": "Mesías del Siglo XXI: vida y obra de los hombres que aseguran ser la reencarnación de Jesús", "content": "Existen diferentes citas bíblicas que así lo afirman: Jesús volverá al final de los tiempos. Se asegura en  Juan 14:1-4; en  Hechos 1:10-11 o en Lucas 21:27. Y los cristianos así lo esperan. Si el final de los tiempos está cerca es imposible de determinar, pero por las dudas diferentes hombres del mundo anunciaron que son la reencarnación del carpintero nacido en Belén. Infobae recopiló cinco casos llamativos, uno por continente, de personas que aseguran que son el rey de reyes, lo que deja en claro que, al menos, cuatro de ellos mienten.", "date": "1647773905", "karma": "100.00", "negatives": "0", "sent_date": "1647773905", "url": "https://www.infobae.com/tendencias/2017/08/11/mesias-del-siglo-xxi-vida-y-obra-de-los-hombres-que-aseguran-ser-la-reencarnacion-de-jesus/", "clicks": 0, "votes": "13", "status": "queued", "id": 3640870}, {"title": "5 herramientas imprescindibles para el marketing de contenidos (Gratis)", "content": "Índice de contenidos  -Marketing de contenidos: una estrategia digital que debes conocer mejor. -¿La creación de contenidos es un calvario para ti? -Contenido del video marketing de contenidos. -Enlaces a las herramientas para marketing de contenidos. -Monta tu nuevo negocio online en unas horas", "date": "1647773963", "karma": "-77.00", "negatives": "8", "sent_date": "1647773963", "url": "https://tu-negocio-online.info/5-herramientas-imprescindibles-para-el-marketing-de-contenidos-gratis/", "clicks": 0, "votes": "1", "status": "discard", "id": 3640871}, {"title": "El universo puede tener un gemelo que va hacia atrás en el tiempo", "content": "Investigadores del Instituto Perimeter de Física Teórica, en Canadá, han desarrollado una teoría que sugiere la existencia de un universo previo al ‘Big Bang’ que sería simétrico al nuestro y en el que el tiempo funcionaría al revés. Esta idea explicaría que había antes del ‘Big Bang’ y de dónde procede la misteriosa materia oscura.", "date": "1647882317", "karma": "112.00", "negatives": "3", "sent_date": "1647773925", "url": "https://www.elconfidencial.com/tecnologia/novaceno/2022-03-20/gemelo-universo-tiempo-va-hacia-atras_3394237/", "clicks": 0, "votes": "30", "status": "published", "id": 3640872}, {"title": "Destapando mentiras de la ultraderecha. #HuelgaTransporte", "content": "&quot;Soy transportista, desde el año 500 A.C. soy afiliado al PSOE.Desde que nació mi primer hijo 501 A.C. uso mi zurrón llevando trigo desde Avilés a Madrid. Con las políticas del gobierno no llegamos a fin de mes. No aguanto más, hoy rompo mi carnet de afiliado y me uno a la huelga.&quot;", "date": "1647776000", "karma": "22.00", "negatives": "3", "sent_date": "1647776000", "url": "https://twitter.com/Cidpedrosanchez/status/1505169331730141186?t=HSRYtbVQ_Xwo9xhvaf8gjA&s=19", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3640879}, {"title": "Ucrania: qué puede pasar si la guerra se extiende a un país de la OTAN", "content": "La posibilidad de que una unidad del ejército ruso o bielorruso tropiece con una frontera también es alta. Los errores ocurren en todas las organizaciones militares, algo que se demostró claramente en los últimos días, cuando India lanzó accidentalmente un misil hacia Pakistán, dos naciones con armamento nuclear en estado de alta tensión. La posibilidad de represalias por parte de Pakistán era importante, pero a diferencia de Ucrania no hay un conflicto abierto que confunda la situación.", "date": "1647776878", "karma": "-16.00", "negatives": "5", "sent_date": "1647776878", "url": "https://www.infobae.com/america/mundo/2022/03/20/ucrania-que-puede-pasar-si-la-guerra-se-extiende-a-un-pais-de-la-otan/", "clicks": 0, "votes": "3", "status": "queued", "id": 3640881}, {"title": "Bebidas sin azúcar añadido, riesgo cardiometabólico y sobrepeso", "content": "El consumo excesivo de azúcar se ha convertido en un importante problema de salud pública ya que se asocia a obesidad y otras enfermedades crónicas, y las bebidas azucaradas han sido identificadas como un importante objetivo para la OMS, diferentes agencias de salud pública y sociedades científicas, debido a que contienen usualmente grandes cantidades de azúcar añadido. Pero, ¿y la versión light?", "date": "1647776861", "karma": "42.00", "negatives": "0", "sent_date": "1647776861", "url": "https://noticiasdelaciencia.com/art/43889/bebidas-sin-azucar-anadido-riesgo-cardiometabolico-y-sobrepeso", "clicks": 0, "votes": "8", "status": "queued", "id": 3640882}, {"title": "Del panadero de Mercadona a Bimbo: las fábricas buscan sustitutos al aceite de girasol", "content": "Debido al corte de suministro desde Ucrania por la invasión rusa, el sector de la panadería y bollería realiza pruebas con aceite de colza y aceite de soja para sus elaboraciones", "date": "1647777088", "karma": "71.00", "negatives": "0", "sent_date": "1647777088", "url": "https://www.vozpopuli.com/economia_y_finanzas/panaderia-aceite.html", "clicks": 0, "votes": "5", "status": "queued", "id": 3640883}, {"title": "Portavoz de la Cancillería china: Así Occidente imagina la &quot;comunidad internacional&quot;", "content": "El portavoz del Ministerio de Exteriores chino, Zhao Lijian, ha ilustrado en una publicación el concepto que tiene Occidente sobre la comunidad internacional. «Es una verdad universalmente reconocida, que cuando Occidente habla de la ‘comunidad internacional’, quiere decir:»,", "date": "1647777115", "karma": "13.00", "negatives": "4", "sent_date": "1647777115", "url": "https://diariolahuella.com/portavoz-de-la-cancilleria-china-asi-occidente-imagina-la-comunidad-internacional/", "clicks": 0, "votes": "4", "status": "autodiscard", "id": 3640884}, {"title": "¿Qué se esconde tras la Guerra en Ucrania?", "content": "Los neonazis ucranianos son el poder detrás del trono en su país desde 2014. Y durante ocho años no escatimaron esfuerzos para hacer miserable la vida de los pueblos rusos en su territorio, ubicados primariamente en la península de Crimea y la región del Dombás. Casi una década de fuertes presiones a la ciudadanía y del asesinato de más de 14.000 personas, por parte de los grupos de extrema derecha en el poder, colmaron la paciencia de Putin quien, en febrero de 2022, accedió a las reiteradas peticiones de los ciudadanos de Donetsk y Lugansk..", "date": "1647777365", "karma": "-45.00", "negatives": "12", "sent_date": "1647777365", "url": "https://otrarepublica.com/2022/03/19/que-se-esconde-tras-la-guerra-en-ucrania/", "clicks": 0, "votes": "6", "status": "discard", "id": 3640885}, {"title": "El 331.er Regimiento Aerotransportado de la Guardia de Kostroma ya no existe", "content": "Los informes ahora sugieren (incluso del lado ruso) que el 331.er Regimiento Aerotransportado de la Guardia de Kostroma ya no existe.", "date": "1647777200", "karma": "62.00", "negatives": "4", "sent_date": "1647777200", "url": "https://twitter.com/Liveuamap/status/1505468689562447872?s=20&t=ym0A7OWSXFbYS6ySWL5aSw", "clicks": 0, "votes": "20", "status": "queued", "id": 3640886}, {"title": "Lo que dicen del PP los eslóganes que eligió para sus 20 congresos", "content": "“Lo haremos bien”. Este es el lema que el PP ha elegido para su XX congreso extraordinario del que saldrá aclamado como presidente Alberto Núñez Feijóo. No es la primera vez que la formación o su partido matriz -Alianza Popular- recurren a un eslogan que intente dar “serenidad, seguridad y confianza” ante la situación que atraviesa el país.", "date": "1647777307", "karma": "14.00", "negatives": "3", "sent_date": "1647777307", "url": "https://www.newtral.es/esloganes-congresos-pp/20220319/", "clicks": 0, "votes": "2", "status": "queued", "id": 3640887}, {"title": "Chanel - SloMo (Official Video) [Eurovision 2022]", "content": "Videoclip de la canción &quot;SloMo&quot; de Chanel, que representará a España en Eurovisión 2022.", "date": "1647777498", "karma": "-16.00", "negatives": "12", "sent_date": "1647777498", "url": "https://www.youtube.com/watch?v=Dwyefl6itpI", "clicks": 0, "votes": "5", "status": "discard", "id": 3640888}, {"title": "Muchas técnicas de cocina japonesa se entienden gracias a sus cuchillos", "content": "Muchas técnicas de cocina japonesa se entienden gracias a sus cuchillos. Ni la teletienda", "date": "1647777565", "karma": "3.00", "negatives": "4", "sent_date": "1647777565", "url": "https://twitter.com/NaoCasanova/status/1504929718067470343?cxt=HBwWjoC5ld3myuIpAAAA&cn=ZmxleGlibGVfcmVjcw==&refsrc=email", "clicks": 0, "votes": "9", "status": "queued", "id": 3640889}, {"title": "Hombres - Articulo de Arturo Pérez-Reverte", "content": "...esta vez les toca a ellos pagar, con o sin culpa, el precio de los viejos privilegios masculinos.", "date": "1647777672", "karma": "72.00", "negatives": "9", "sent_date": "1647777672", "url": "https://www.elcomercio.es/xlsemanal/firmas/arturo-perez-reverte/hombres-arturo-perez-reverte.html?ref=https://www.elcomercio.es/", "clicks": 0, "votes": "27", "status": "queued", "id": 3640890}, {"title": "Los movimientos geopolíticos que amenazan el reinado del dólar en el mercado de petróleo", "content": "El término petrodólares surgió en 1973 a raíz de un acuerdo entre EEUU y Arabia Saudí que servía para medir el precio del barril, pero ahora surge la posibilidad de vender una parte en yuanes", "date": "1647777601", "karma": "20.00", "negatives": "0", "sent_date": "1647777601", "url": "https://www.elconfidencial.com/mercados/2022-03-20/geopolitica-amenazan-reinado-dolar-mercado-petroleo_3393900/", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3640891}, {"title": "", "content": "", "date": "1647777661", "karma": "0.00", "negatives": "0", "sent_date": "1647777661", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640892}, {"title": "Boris Johnson compara el Brexit con la invasión a Ucrania: “El instinto de la gente de este país es elegir la libertad, como los ucranianos”", "content": "El primer ministro de Reino Unido, Boris Johnson, ha comparado este sábado el Brexit con la invasión rusa a Ucrania. “El instinto de la gente de este país, como la gente de Ucrania, es elegir la libertad”, y un ejemplo de esa libertad es el referéndum celebrado por el que se decidió la salida de Inglaterra de la Unión Europea. En un discurso en el congreso del Partido Conservador en la ciudad inglesa de Blackpool, Johnson ha hablado de la situación de Ucrania tras la invasión de las fuerzas rusas.", "date": "1647777967", "karma": "109.00", "negatives": "3", "sent_date": "1647777967", "url": "https://www.eldiario.es/internacional/ultima-hora-invasion-rusa-ucrania-directo_6_8844485_1086956.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3640894}, {"title": "Se enfrenta a más de 8 años de prisión por intentar matar a un hombre que aplaudía a los sanitarios en Granada", "content": "La Fiscalía de Granada ha pedido ocho años y medio de prisión para un acusado de intentar matar a puñaladas a un hombre que, sobre las 20,20 horas del 26 de abril de 2020, en la primera ola de la pandemia del coronavirus, aplaudía a los sanitarios con su mujer y su hija pequeña, de dos años entonces, en la terraza comunitaria del edificio en el que residían. En su escrito de conclusiones provisionales, al que ha tenido acceso Europa Press, el fiscal detalla que &quot;de manera sorpresiva fue abordado por el procesado&quot;...", "date": "1647798920", "karma": "1681.00", "negatives": "2", "sent_date": "1647778135", "url": "https://www.niusdiario.es/espana/andalucia/enfrenta-ocho-anos-carcel-intentar-matar-hombre-aplaudia-sanitarios-granada_18_3300945323.html", "clicks": 0, "votes": "118", "status": "published", "id": 3640896}, {"title": "España reconoció la independencia y autonomía del Pueblo Mapuche", "content": "El 6 de enero de 1641, la corona española firmó el Pacto de Quillín, por el cual acordó la paz con los mapuches, a quienes reconocía su soberanía sobre territorios que después serían de Chile y Argentina.", "date": "1647778237", "karma": "82.00", "negatives": "1", "sent_date": "1647778237", "url": "https://www.ecoportal.net/temas-especiales/espana-reconocio-independencia-pueblo-mapuche/", "clicks": 0, "votes": "17", "status": "queued", "id": 3640897}, {"title": "El misterio de las bombas nucleares que se perdieron sin dejar rastro durante la Guerra Fría", "content": "La posibilidad que las potencias mundiales hayan extraviado por descuido unas bombas atómicas y que estas puedan caer en manos de algún villano u organización malvada con intenciones de dominación global suena como la trama de una novela o película de espionaje.", "date": "1647778538", "karma": "65.00", "negatives": "1", "sent_date": "1647778538", "url": "https://www.bbc.com/mundo/noticias-43909446", "clicks": 0, "votes": "8", "status": "queued", "id": 3640899}, {"title": "La Guerra de Ucrania Rusia explicada por Cantinflas", "content": "Esta escena de la película El Portero de 1950, ilustra lo que es el actual conflicto donde fuerzas externas empujan a un país débil a enfrentar a un vecino poderoso. Cómo dato el reparto: Lupe Carriles la vecina que pide auxilio, Enrique Carrillo el que la defiende, Conchita Gentil Arcos como la esposa, Pedro Elviro es Don Fortino y Cantinflas el portero metiche.", "date": "1647779039", "karma": "-3.00", "negatives": "1", "sent_date": "1647779039", "url": "https://www.youtube.com/watch?v=_zuj46ufwpU", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3640900}, {"title": "¿Es cierto que el gobierno se &quot;forra&quot; con la subida del precio de la gasolina?", "content": "Lo primero es entender cómo son los dos impuestos que gravan el combustible: uno es el IVA (21%), que sí que aumenta a medida que el precio es mayor. El mayor tributo que grava la gasolina es el impuesto a los hidrocarburos, que es el doble que el IVA. En concreto, cada vez que llenamos el depósito del coche pagamos 47 céntimos por litro (en el caso de la gasolina) o 38 céntimos (en el caso del gasoil). Pero la tarifa de ese impuesto es fija, no varía. Se paga siempre lo mismo.", "date": "1647779029", "karma": "-22.00", "negatives": "8", "sent_date": "1647779029", "url": "https://es.ara.cat/economia/gobierno-forra-subida-precio-gasolina_1_4307109.html", "clicks": 0, "votes": "5", "status": "discard", "id": 3640901}, {"title": "Terry Pratchett fue un gran autor, pero seguro que no sabías que también escribió mods para Oblivion y Skyrim [ENG]", "content": "El difunto Terry Pratchett es mejor conocido como el amado y prolífico autor de las novelas del Mundodisco, pero resulta que también pasó algún tiempo en otro universo de fantasía.  Pratchett era un entusiasta fanático de Elder Scrolls e incluso contribuyó escribiendo mods para Oblivion y Skyrim.", "date": "1647782420", "karma": "1455.00", "negatives": "0", "sent_date": "1647779221", "url": "https://www.pcgamesn.com/terry-pratchett-oblivion-mods", "clicks": 0, "votes": "102", "status": "published", "id": 3640902}, {"title": "Negacionismo popular", "content": "Tira de Bernardo Vergara. Negacionismo popular. Desde su llegada su llegada al PP, Feijóo ha desarrollado una frenética acttividad.", "date": "1647779393", "karma": "7.00", "negatives": "4", "sent_date": "1647779393", "url": "https://www.eldiario.es/opinion/negacionismo-popular_131_8845834.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3640903}, {"title": "Argelia replica a España que nunca fue informada de antemano del cambio de postura sobre el Sáhara Occidental", "content": "Fuentes diplomáticas argelinas han hecho saber que el Gobierno español nunca informó de antemano a Argel sobre su cambio de postura en relación al Sáhara Occidental, tal y como afirmó este pasado sábado fuentes gubernamentales. El Gobierno de España aseguró que informó &quot;previamente&quot; a Argelia sobre la posición en relación al Sáhara Occidental, frente a la &quot;sorpresa&quot; expresada por el Ejecutivo argelino, que acabó llamando a consultas...", "date": "1647779765", "karma": "92.00", "negatives": "0", "sent_date": "1647779765", "url": "https://www.europapress.es/internacional/noticia-argelia-replica-espana-nunca-fue-informada-antemano-cambio-postura-sahara-occidental-20220320115813.html", "clicks": 0, "votes": "33", "status": "queued", "id": 3640904}, {"title": "El IEE calcula que España podría ahorrar 60.000 millones en gasto público ineficiente", "content": "El Instituto de Estudios Económicos (IEE) calcula que España podría reducir su gasto público en un 14% -lo que equivale a unos 60.000 millones de euros- sin rebajar la calidad de los servicios que presta gracias a la mejora de la eficiencia.", "date": "1647779803", "karma": "13.00", "negatives": "1", "sent_date": "1647779803", "url": "https://www.expansion.com/economia/2022/03/07/62260378468aebce5a8b4604.html", "clicks": 0, "votes": "3", "status": "autodiscard", "id": 3640905}, {"title": "La Iglesia española sufre una reducción drástica de curas y monjas en siete años", "content": "La Iglesia católica ha perdido en España 2.387 sacerdotes, el 12,3% del total que tenía en 2012, y 2.160 monjas de clausura, el 19,8%, mientras ha aumentado el número de parroquias y se han reducido los monasterios en más de un centenar. Según datos de la Conferencia Episcopal Española, el número de sacerdotes en España en 2019 era 16.960, que tenían que atender a 22.993 parroquias, cuando en 2012 eran 19.347 curas para 22.795 parroquias. También se han reducido considerablemente en estos últimos ocho años el número de catequistas [...]", "date": "1647780371", "karma": "116.00", "negatives": "1", "sent_date": "1647780371", "url": "https://www.20minutos.es/noticia/4973443/0/iglesia-espana-reduccion-curas-monjas/", "clicks": 0, "votes": "15", "status": "queued", "id": 3640908}, {"title": "La Corte no es ninguna ilusa", "content": "Ucrania ha buscado una vía indirecta basada en un tratado del que ambos países son parte: la Convención contra el Genocidio, cuyo artículo noveno establece que &quot;las controversias (...) relativas a la responsabilidad de un Estado en materia de genocidio (...) serán sometidas a la Corte Internacional de Justicia a petición de una de las partes&quot;. Los presuntos perpetradores piden a la Corte que &quot;estudie y declare si actos de genocidio han sido cometidos en las provincias de Luhansk y Donetsk&quot;.", "date": "1647780549", "karma": "26.00", "negatives": "0", "sent_date": "1647780549", "url": "https://www.deia.eus/opinion/2022/03/20/corte-ilusa/1201522.html", "clicks": 0, "votes": "2", "status": "queued", "id": 3640910}, {"title": "", "content": "", "date": "1647780378", "karma": "0.00", "negatives": "0", "sent_date": "1647780378", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640911}, {"title": "Tribunal levanta medidas a neonazi portugués para combatir en Ucrania", "content": "El portugués Mário Machado, fundador de varias organizaciones neonazis y que estaba obligado a presentarse cada 15 días en una comisaría, podrá dejar de cumplir esta medida mientras esté combatiendo en Ucrania, según decidió el Tribunal de Instrucción Criminal de Lisboa.", "date": "1647780529", "karma": "20.00", "negatives": "0", "sent_date": "1647780529", "url": "https://www.swissinfo.ch/spa/ucrania-guerra-portugal_tribunal-levanta-medidas-a-neonazi-portugués-para-combatir-en-ucrania/47445082", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3640912}, {"title": "Arquíloco de Paros", "content": "<p>Un sayo ostenta hoy el brillante escudo </p><p>que abandon&eacute; a pesar m&iacute;o junto a un florecido arbusto.</p><p> Pero salv&eacute; la vida. &iquest;Qu&eacute; me interesa ese escudo?</p><p>Peor para &eacute;l. Uno mejor me consigo.</p><p></p>", "date": "1647832212", "karma": "104.00", "negatives": "0", "sent_date": "1647780623", "url": "", "clicks": 0, "votes": "7", "status": "published", "id": 3640914}, {"title": "Concluye sin sanción la investigación al obispado de Alcalá por dar cursos para 'curar' la homosexualidad", "content": "El Defensor del Pueblo pone fin a las actuaciones sobre este asunto, después de que la Comunidad de Madrid le haya comunicado que “no había considerado posible abrir un procedimiento sancionador”. La Consejería de Políticas Sociales comunicó que “no había considerado posible abrir un procedimiento sancionador, a la vista de que la principal prueba de cargo consistía en los registros de llamadas, grabaciones, correos electrónicos y documentación aportados por un periodista, obtenidos sin el consentimiento de uno de los interlocutores”.", "date": "1647781078", "karma": "90.00", "negatives": "0", "sent_date": "1647781078", "url": "https://www.eldiario.es/madrid/concluye-sancion-investigacion-obispado-alcala-dar-cursos-curar-homosexualidad_1_8846446.html", "clicks": 0, "votes": "27", "status": "queued", "id": 3640916}, {"title": "Gran Turismo 7 se convierte en el juego peor valorado de Sony en Metacritic", "content": "Uno de los grandes juegos del año para PlayStation 5 está siendo un fracaso bastante destacado, y este no es otro que el Gran Turismo 7.\n\nNo es de extrañar que la gran mayoría de las reviews de los usuarios tuvieran lugar a partir del 17 de marzo, que fue cuando el juego recibió un parche para añadir un mayor énfasis al desbloqueo de vehículos con dinero real, lo que luego derivó en problemas adicionales que requirieron tirar abajo los servidores por más de 24 horas en un juego que requiere de la conexión a estos servidores para funcionar.", "date": "1647780880", "karma": "89.00", "negatives": "0", "sent_date": "1647780880", "url": "https://elchapuzasinformatico.com/2022/03/gran-turismo-7-se-convierte-en-el-juego-peor-valorado-de-sony-en-metacritic/", "clicks": 0, "votes": "8", "status": "queued", "id": 3640917}, {"title": "Miles de personas convocadas por el sindicato de Vox exigen abaratar la electricidad", "content": "Pancartas con lemas como &quot;nos arruinan&quot; o &quot;hay que echarlos&quot; y cánticos como &quot;Sánchez, basura, baja la factura&quot; han acompañado al mar de banderas de España en Cibeles", "date": "1647780991", "karma": "80.00", "negatives": "1", "sent_date": "1647780991", "url": "https://www.elconfidencial.com/amp/espana/2022-03-19/mil-personas-convocadas-sindicato-vox-luz-gasolina_3394505/", "clicks": 0, "votes": "17", "status": "queued", "id": 3640918}, {"title": "Tolkien narra Ride of the Rohirrim [ENG]", "content": "Grabación de J.R.R. Tolkien leyendo del libro <i>El señor de los anillos</i> se mezcla con la escena de <i>Ride of the Rohirrim</i> de la trilogía cinematográfica.", "date": "1647781101", "karma": "67.00", "negatives": "0", "sent_date": "1647781101", "url": "https://www.youtube.com/watch?v=LWxnHuVEwUg", "clicks": 0, "votes": "17", "status": "queued", "id": 3640919}, {"title": "Los cosmonautas rusos aparecen en la estación espacial internacional vestidos con los colores de Ucrania", "content": "Todo el mundo estaba expectante ante la llegada de los rusos Oleg Artemyev, Denis Matveev y Sergey Korsakov a la Estación Espacial Internacional (ISS), la primera visita de nuevos cosmonautas después del comienzo de la guerra en Ucrania. Dos horas y media después del lanzamiento, la nave Soyuz se acoplaba a la ISS y se abría la escotilla que revelaba a los nuevos habitantes de las instalaciones espaciales. Hubo sorpresa: Artemyev, Matveev y Korsakov aparecían con unos brillantes trajes amarillos con rayas azules.", "date": "1647781547", "karma": "-27.00", "negatives": "4", "sent_date": "1647781547", "url": "https://www.abc.es/ciencia/abci-cosmonautas-rusos-aparecen-estacion-espacial-internacional-vestidos-colores-ucrania-202203191528_noticia.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3640920}, {"title": "8 preguntas que hacen los niños sobre la guerra y cómo responderlas", "content": "“Es natural querer proteger a nuestros hijos de las noticias violentas, pero no olvides que están escuchando muchas cosas en el colegio o incluso de sus hermanos mayores”.", "date": "1647781654", "karma": "59.00", "negatives": "0", "sent_date": "1647781654", "url": "https://www.huffingtonpost.es/entry/8-preguntas-ninos-sobre-la-guerra_es_62331325e4b0c727d479e28d", "clicks": 0, "votes": "4", "status": "queued", "id": 3640921}, {"title": "Más de 8.000 millones en juego con el impuesto sobre los hidrocarburos", "content": "Todo apunta a que el Gobierno de Pedro Sánchez optará por el esfuerzo fiscal para solventar la situación. Hay que tener en cuenta que el Estado es quien fija una cuota fija (47 céntimos por litro de gasolina y 38 para el diésel). Además de este tributo, que se aplica a cada litro de combustible -es decir, va ligado al consumo, no a la evolución de los precios- el Gobierno también tiene sobre la mesa la opción de recortar el IVA que grava los carburantes con el tipo general del 21%.", "date": "1647781816", "karma": "64.00", "negatives": "0", "sent_date": "1647781816", "url": "https://www.lasprovincias.es/economia/fiscalidad/gasolina-diesel-impuestos-20220320115110-ntrc.html", "clicks": 0, "votes": "7", "status": "queued", "id": 3640922}, {"title": "Hallan en Myanmar una nueva especie de lagarto que vivió hace 110 millones de años", "content": "Una buena forma de conservar criaturas que vivieron hace miles de años es el ámbar, una macromolécula que tiene increíbles funciones conservantes. Así, gracias a esta resina, se ha encontrado una pequeña lagartija atrapada hace 110 millones de años, esta especie era totalmente desconocida.", "date": "1647781826", "karma": "15.00", "negatives": "1", "sent_date": "1647781826", "url": "https://todociencia.net/hallan-en-myanmar-una-nueva-especie-de-lagarto-que-vivio-hace-110-millones-de-anos/", "clicks": 0, "votes": "3", "status": "queued", "id": 3640924}, {"title": "Las fuerzas rusas se están llevando a los residentes de Mariupol a Rusia en contra de su voluntad (ING)", "content": "El ayuntamiento de Mariupol lanzó un comunicado alertando de que miles de residentes de la ciudad habían sido llevados a la fuerza a Rusia, y el alcalde comparó su expulsión con acciones realizadas por los nazis durante la Segunda Guerra Mundial. &quot;Los ocupantes se llevaron ilegalmente a personas del distrito de Livoberezhny y del refugio en el edificio del club deportivo&quot;. Revisaron sus móviles antes de mandarlos a remotas ciudades rusas. &quot;Es difícil imaginar que en el siglo XXI las personas puedan ser llevadas a la fuerza a otro país&quot;.", "date": "1647782167", "karma": "114.00", "negatives": "10", "sent_date": "1647782167", "url": "https://thehill.com/policy/international/598906-thousands-of-mariupol-residents-forcibly-taken-to-russia-city-council", "clicks": 0, "votes": "36", "status": "queued", "id": 3640925}, {"title": "Así pagas, sin darte cuenta, la deuda pública con la inflación", "content": "Explicación amena de cómo la inflación no deja de ser un impuesto al ahorro con el que se paga deuda pública.", "date": "1647782124", "karma": "109.00", "negatives": "3", "sent_date": "1647782124", "url": "https://www.youtube.com/watch?v=wzCYSCcddWs", "clicks": 0, "votes": "12", "status": "queued", "id": 3640926}, {"title": "China y Argelia abogan por una solución para el Sáhara Occidental acorde con las resoluciones de la ONU", "content": "Los ministros de Asuntos Exteriores de Argelia y de China, Ramtán Lamamra y Wang Yi, respectivamente, han defendido una solución para el contencioso del Sáhara Occidental acorde con la legalidad internacional y las resoluciones de la ONU. &quot;Con respecto a la cuestión del Sáhara Occidental, las dos partes han afirmado su apoyo a los esfuerzos para lograr una solución duradera y justa en el marco de la legalidad internacional, en particular de las resoluciones pertinentes de Naciones Unidas&quot;, señala el comunicado conjunto.", "date": "1647781974", "karma": "86.00", "negatives": "0", "sent_date": "1647781974", "url": "https://www.europapress.es/internacional/noticia-china-argelia-abogan-solucion-sahara-occidental-acorde-resoluciones-onu-20220320134046.html", "clicks": 0, "votes": "38", "status": "queued", "id": 3640927}, {"title": "", "content": "", "date": "1647781926", "karma": "0.00", "negatives": "0", "sent_date": "1647781926", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640928}, {"title": "La montaña que cada 30 años 'pone' misteriosos huevos de piedra", "content": "Se la conoce como la montaña de los huevos, un misterio geológico chino llamado Chan Da Ya, una estructura rocosa que cada 30 años “pone” huevos de piedra. ¡Un verdadero misterio!. Ubicado en la región autónoma de Qiannan Buyi y Miao en la provincia china de Guizhou, Chan Da Ya significa “acantilado de cultivo de huevos”, está  ubicado en el monte Gandeng a unos 20 metros de altura.", "date": "1647782324", "karma": "96.00", "negatives": "0", "sent_date": "1647782324", "url": "https://konsultanwaterboom.com/la-montana-que-cada-30-anos-pone-misteriosos-huevos-de-piedra/", "clicks": 0, "votes": "8", "status": "queued", "id": 3640929}, {"title": "European Energy y GE investigan el desplome de una turbina eólica en Lituania", "content": "El desarrollador danés dijo que una máquina Cypress de 5.5MW se cayó al suelo en el proyecto Anyksciai. European Energy ha iniciado una investigación tras el desplome de una turbina. El desmoronamiento del aerogenerador se produce dos meses después de la rotura de una pala en el parque eólico de Gronau en Alemania.", "date": "1647782654", "karma": "90.00", "negatives": "0", "sent_date": "1647782654", "url": "https://elperiodicodelaenergia.com/european-energy-y-ge-investigan-el-desplome-de-una-turbina-eolica-en-lituania/", "clicks": 0, "votes": "8", "status": "queued", "id": 3640932}, {"title": "Esta es la multa de la DGT que te puede caer por llevar el coche sucio tras la calima", "content": "Los coches suelen ser los elementos que más sufren la calima, y los lavaderos de vehículos suelen hacer su agosto tras un fenómeno así. Pero si todavía no te has decidido a lavar el coche, quizá deberías saber que llevarlo muy sucio no solo da mala imagen, sino que te puede costar una multa. Si un agente de tráfico considera que el estado de tu limpiaparabrisas no te permite ver bien la carretera, puede caerte una multa de entre 80 y 200 euros.", "date": "1647782663", "karma": "14.00", "negatives": "4", "sent_date": "1647782663", "url": "https://www.20minutos.es/noticia/4973401/0/multa-dgt-caer-llevar-coche-sucio-calima/", "clicks": 0, "votes": "4", "status": "queued", "id": 3640933}, {"title": "", "content": "", "date": "1647782674", "karma": "0.00", "negatives": "0", "sent_date": "1647782674", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640934}, {"title": "Presidente del Senado de EE.UU confirma que el Congreso no reconoce ninguna soberanía marroquí sobre el Sáhara Occidental", "content": "En una declaración pública, el presidente del Senado de los EE.UU., el senador Patrick Leahy, quien también se desempeña como presidente del Comité de Asignaciones del Senado y senador senior por Vermont, afirmó la negativa del Congreso de los EE. UU. a reconocer la supuesta soberanía de Marruecos sobre el Sáhara Occidental citando que Ley de Asignaciones del Estado y Operaciones en el Extranjero del año fiscal 2022 no incluye al Sáhara Occidental con Marruecos, sino por separado, renovando así su llamamiento a un cambio en la política exterior", "date": "1647783248", "karma": "13.00", "negatives": "5", "sent_date": "1647783248", "url": "https://www.ecsaharaui.com/2022/03/presidente-del-senado-de-eeuu-confirma.html", "clicks": 0, "votes": "24", "status": "queued", "id": 3640936}, {"title": "“Basta ya de chulearnos”: El mundo rural presiona en la calle en defensa del campo, la caza y de sus tradiciones", "content": "Las principales organizaciones agrarias, con el apoyo del PP y Vox y junto a los productores del toro de lidia y cazadores, exigen medidas contra la subida de los costes y, también, legislaciones ambientales que no sean excluyentes. En plena tormenta perfecta, con las protestas de los transportistas y los problemas de desabastecimiento que están provocando, con el alza de los carburantes, de la luz y de los cereales de fondo... Rel.: https://www.meneame.net/story/cazadores-latifundistas-principales-convocantes-manifestacion", "date": "1647783554", "karma": "5.00", "negatives": "1", "sent_date": "1647783554", "url": "https://www.eldiario.es/economia/basta-chulearnos-mundo-rural-presiona-calle-defensa-campo-caza-tradiciones_1_8844802.html", "clicks": 0, "votes": "1", "status": "autodiscard", "id": 3640937}, {"title": "La embajadora de Marruecos regresa a Madrid tras su retirada de España el año pasado", "content": "La embajadora de Marruecos en España, Karima Benyaich, ha regresado a Madrid tras su retirada del país a mediados del mes de mayo de 2021, según ha podido saber Europa Press.", "date": "1647783808", "karma": "71.00", "negatives": "2", "sent_date": "1647783808", "url": "https://theobjective.com/espana/2022-03-20/embajadora-marruecos-espana/", "clicks": 0, "votes": "8", "status": "queued", "id": 3640938}, {"title": "Los principales medios de prensa escrita en Argelia ya hablan de una posición hostil y &quot;radical&quot; de España", "content": "Los principales medios de prensa escrita en Argelia ya hablan de una posición hostil y &quot;radical&quot; de España a raíz del asunto del Sahara. Destacan también el viaje del embajador en Madrid tras ser llamado a consulta. El Gobierno argelino tensa la opinión pública", "date": "1647783859", "karma": "109.00", "negatives": "1", "sent_date": "1647783859", "url": "https://twitter.com/rubnpulido/status/1505538014738587653", "clicks": 0, "votes": "19", "status": "queued", "id": 3640939}, {"title": "¿Solución viable o suicidio en diferido?", "content": "El cambio en la posición española sobre el Sáhara Occidental podría ayudar a la estabilidad regional, o bien dar alas a Marruecos para futuras reclamaciones", "date": "1647784038", "karma": "114.00", "negatives": "0", "sent_date": "1647784038", "url": "https://www.revistaejercitos.com/2022/03/19/espana-apoyara-el-plan-de-marruecos-para-el-sahara-occidental-solucion-o-suicidio/", "clicks": 0, "votes": "13", "status": "queued", "id": 3640940}, {"title": "Telegram ha sido bloqueado en Brasil porque nadie en la empresa leyó los emails del Gobierno", "content": "A todos nos ha pasado alguna vez que un email importante termina en la bandeja de spam, o lo envían a la dirección equivocada y se nos complica la vida. Sin embargo, cuando algo así pasa en una empresa y el resultado es que decenas de millones de personas pierden acceso a un servicio, la verdad es que toca reflexionar.", "date": "1647784080", "karma": "51.00", "negatives": "4", "sent_date": "1647784080", "url": "https://www.genbeta.com/actualidad/telegram-ha-sido-bloqueado-brasil-porque-nadie-empresa-leyo-emails-gobierno", "clicks": 0, "votes": "12", "status": "queued", "id": 3640941}, {"title": "No cesa el asesinato indiscriminado del pueblo nasa en el Cauca colombiano", "content": "Con la muerte de Miller Correa, que en las últimas semanas había recibido amenazas por parte del grupo paramilitar Águilas Negras, los pueblos indígenas de Colombia ya han tenido que enterrar a más de 300 líderes y defensores del territorio desde la firma del acuerdo de paz celebrada el 24 de noviembre de 2016. Según INDEPAZ, de los 41 líderes sociales asesinados en lo que llevamos de 2022, diez son indígenas.", "date": "1647785590", "karma": "74.00", "negatives": "0", "sent_date": "1647785590", "url": "https://www.elsaltodiario.com/colombia/asesinato-miller-correa-líder-indígena-cauca", "clicks": 0, "votes": "18", "status": "queued", "id": 3640943}, {"title": "", "content": "", "date": "1647785517", "karma": "0.00", "negatives": "0", "sent_date": "1647785517", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640944}, {"title": "Manifestación en Palma contra la traición de España:  &quot;Sánchez, el Sáhara no se vende&quot;", "content": "Amics del Poble Saharaui y la Delegación Saharaui en Balears han congregado la mañana de este domingo a cerca de 300 personas en una concentración convocada a las las 12.00h ante la Delegación de Gobierno para protestar por la «traición» del Ejecutivo con el cambio de posicionamiento del Ejecutivo de Pedro Sánchez alineado ahora a Marruecos en el conflicto del Sáhara Occidental con Marruecos.", "date": "1647785673", "karma": "10.00", "negatives": "0", "sent_date": "1647785673", "url": "https://www.diariodemallorca.es/mallorca/2022/03/20/manifestacion-palma-traicion-espana-sanchez-64062986.html", "clicks": 0, "votes": "21", "status": "queued", "id": 3640946}, {"title": "25 años de Castlevania Symphony of the Night: Sus mejores curiosidades", "content": "Tal día como hoy hace 25 años Konami lanzó al mercado japonés Castlevania: Symphony of the Night para la primera PlayStation, una nueva entrega de su aclamada saga de acción y plataformas que, sin que nadie lo llegase a sospechar en aquel entonces por sus tímidas ventas iniciales, acabó por hacer historia en la industria del videojuego. Tanto es así que su impacto sigue resonando en la actualidad, ayudó a definir todo un subgénero prestándole parte de su nombre y es uno de los grandes referentes que ha servido como inspiración a multitud de...", "date": "1647785914", "karma": "83.00", "negatives": "0", "sent_date": "1647785914", "url": "https://vandal.elespanol.com/reportaje/25-anos-de-castlevania-symphony-of-the-night", "clicks": 0, "votes": "5", "status": "queued", "id": 3640947}, {"title": "José Díaz, el líder comunista que murió en Tiflis", "content": "El 20 de marzo de 1942, el secretario general del Partido Comunista de España (PCE), José Díaz, gravemente enfermo desde hacía varios años de un cáncer de estómago, puso fin a su vida arrojándose al vacío desde el quinto piso del hospital de Tiflis (Georgia) donde estaba internado.", "date": "1647785848", "karma": "66.00", "negatives": "0", "sent_date": "1647785848", "url": "https://www.lavanguardia.com/historiayvida/historia-contemporanea/20220319/8128023/jose-diaz-lider-comunista-murio-tiflis.html", "clicks": 0, "votes": "6", "status": "queued", "id": 3640948}, {"title": "&quot;Telecinco está triste&quot;: la revancha de Antena 3 tras 30 años de fiascos y humillaciones", "content": "Vuelco en las audiencias televisivas: Telecinco se aleja del liderazgo. Historia de la competencia salvaje entre las dos grandes teles privadas de España. O la guerra cultural entre la cadena aburrida y la cadena gamberra", "date": "1647786017", "karma": "21.00", "negatives": "1", "sent_date": "1647786017", "url": "https://www.elconfidencial.com/television/2022-03-20/telecinco-antena-3-audiencias_3393779/", "clicks": 0, "votes": "10", "status": "queued", "id": 3640949}, {"title": "El nacimiento del Imperio Otomano", "content": "La historia está repleta de giros inesperados, pero pocos resultan tan sorprendentes como el de un pequeño principado de Anatolia que se convirtió en una de las mayores potencias del mundo y logró hazañas como la de conquistar la casi inexpugnable Constantinopla: el Imperio Otomano.", "date": "1647786022", "karma": "98.00", "negatives": "0", "sent_date": "1647786022", "url": "https://historia.nationalgeographic.com.es/a/nacimiento-imperio-otomano_17384", "clicks": 0, "votes": "10", "status": "queued", "id": 3640950}, {"title": "La Antártida registra temperaturas 40 grados por encima de lo normal", "content": "Esta semana, la última del verano austral, se ha registrado un extraordinario episodio de altas temperaturas en el corazón de la Antártida, donde no resulta para nada tan habitual que se puedan producir este tipo de eventos. Las anomalías positivas, valores por encima de la media, han alcanzado los 40 grados. Unos valores que la comunidad científica no ha dudado en calificar de inéditos.", "date": "1647786363", "karma": "71.00", "negatives": "6", "sent_date": "1647786363", "url": "https://www.lavozdegalicia.es/noticia/sociedad/2022/03/20/antartida-registra-temperaturas-40-grados-encima-normal/00031647772168505178495.htm", "clicks": 0, "votes": "13", "status": "queued", "id": 3640951}, {"title": "¿Quiénes eran y cómo se arruinaban los banqueros medievales catalanes?", "content": "El sector bancario medieval catalán era muy inestable; y con las quiebras generaba una gran cantidad de perjudicados", "date": "1647786098", "karma": "34.00", "negatives": "1", "sent_date": "1647786098", "url": "https://www.elnacional.cat/es/cultura/marc-pons-arruinaban-banqueros-medievales-catalanes_728799_102.html", "clicks": 0, "votes": "3", "status": "queued", "id": 3640952}, {"title": "España rural: Lo que dice la derecha sobre el campo y lo que hace con sus políticas", "content": "La derecha sale a las calles este fin de semana para apoyar a colectivos agrarios y ganaderos –además de organizaciones a favor de la caza–. El apoyo mediático a la España rural por parte de los partidos conservadores contrasta con las políticas que emprenden en el poder.", "date": "1647814202", "karma": "2530.00", "negatives": "11", "sent_date": "1647786496", "url": "https://www.publico.es/sociedad/espana-rural-dice-derecha-campo-despues-politicas.html", "clicks": 0, "votes": "174", "status": "published", "id": 3640954}, {"title": "La historiadora británica Anna Reid: “Se ha impuesto la versión rusa de la historia de Ucrania”", "content": "La experta en Ucrania cree que en la primera mitad del siglo XX este país sufrió más que cualquier otro Estado europeo", "date": "1647786373", "karma": "77.00", "negatives": "7", "sent_date": "1647786373", "url": "https://elpais.com/internacional/2022-03-20/la-historiadora-britanica-anne-reid-se-ha-impuesto-la-version-rusa-de-la-historia-de-ucrania.html?fbclid=IwAR2-3hksnAnARbIeI5w6lY3bz7CwArrHj_PLy26eKv5br1IjfgkpY0e-XHY", "clicks": 0, "votes": "14", "status": "queued", "id": 3640955}, {"title": "La Guerra de Putin ya comenzó en 2021 con el gas", "content": "Putin comenzó a cortar el grifo de los gasoductos que cruzan Polonia (Yamal) y Ucrania desde mediados del año pasado, 'estrangulando' a la UE.", "date": "1647786467", "karma": "117.00", "negatives": "0", "sent_date": "1647786467", "url": "https://www.elespanol.com/invertia/empresas/energia/20220320/guerra-putin-comenzo-batalla-estrangular-gasoductos-clientes/658184321_0.html", "clicks": 0, "votes": "15", "status": "queued", "id": 3640956}, {"title": "Diseñar un puente en 10 pasos (hilo)", "content": "Hilo de Quique Goberna sobre el diseño conceptual de un puente.\nVamos a tender la ropa.......\nhttps://twitter.com/e_goberna/status/1246714399559233539?t=p49wf_g6vtDY6D8xL-OQfA&amp;s=19", "date": "1647787349", "karma": "41.00", "negatives": "0", "sent_date": "1647787349", "url": "https://twitter.com/e_goberna/status/1505519968561029121?t=JA-5BmBT6Dg0qKnmgHGd8A&s=19", "clicks": 0, "votes": "4", "status": "queued", "id": 3640960}, {"title": "Croacia y Eslovenia alargan hasta 2043 la vida de la planta nuclear de Krsko", "content": "Krsko está situada en Eslovenia, a 40 kilómetros de la frontera con Croacia, y empezó a funcionar en 1984, cuando los dos países, hoy copropietarios, formaban parte de la antigua Yugoslavia. Actualmente aporta el 25% de la electricidad que consume Eslovenia y el 15% de la de Croacia. En 2009 comenzó un procedimiento para estudiar la prolongación del funcionamiento de la planta más allá de la fecha inicial de cierre de 2023.", "date": "1647787228", "karma": "89.00", "negatives": "1", "sent_date": "1647787228", "url": "https://elperiodicodelaenergia.com/croacia-y-eslovenia-alargan-hasta-2043-la-vida-de-la-planta-nuclear-de-krsko/", "clicks": 0, "votes": "9", "status": "queued", "id": 3640964}, {"title": "La vergüenza de Hitler: cuando 30 españoles aplastaron a un gran ejército nazi en la Segunda Guerra Mundial", "content": "A finales de agosto de 1944, poco después del Desembarco de Normandía, un grupo de republicanos detuvo a un millar de soldados germanos en La Madeleine", "date": "1647797709", "karma": "2391.00", "negatives": "8", "sent_date": "1647787591", "url": "https://www.abc.es/historia/abci-segunda-guerra-mundial-verguenza-hitler-cuando-30-espanoles-aplastaron-gran-ejercito-nazi-iigm-202004220150_noticia_amp.html", "clicks": 0, "votes": "171", "status": "published", "id": 3640967}, {"title": "", "content": "", "date": "1647787369", "karma": "0.00", "negatives": "0", "sent_date": "1647787369", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640968}, {"title": "Bélgica retrasa diez años el cierre de las centrales nucleares para fortalecer su independencia energética", "content": "El primer ministro belga, Alexander De Croo, ha explicado que Bélgica atrasará diez años sus planes de cierre de las centrales nucleares para &quot;fortalecer la independencia&quot; del país frente a los combustibles fósiles &quot;en un contexto geopolítico caótico&quot;. las plantas de Tihange 3 con tres reactores, y de Doel 4 con cuatro reactores, deberán extender su capacidad nuclear prevista para el 2025.  Al mismo tiempo ha aprobado una serie de medidas a las energías renovables, en energía eólica marina, hidrógeno y solar, con 1.160 millones de €", "date": "1647787970", "karma": "102.00", "negatives": "2", "sent_date": "1647787970", "url": "https://www.europapress.es/internacional/noticia-belgica-retrasa-diez-anos-cierre-centrales-nucleares-fortalecer-independencia-energetica-20220319005045.html", "clicks": 0, "votes": "16", "status": "queued", "id": 3640969}, {"title": "", "content": "", "date": "1647788034", "karma": "0.00", "negatives": "0", "sent_date": "1647788034", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640970}, {"title": "Un tiroteo en Arkansas deja al menos un muerto y 24 personas heridas", "content": "Una persona ha muerto y al menos otras 24 resultaron heridas, entre ellos varios menores, por un tiroteo en una exhibición automovilística en Dumas, ciudad del estado sureño de Arkansas. La policía local ha explicado que varios hombres armados han disparado contra los asistentes. Un hombre ha sido detenido por los hechos mientras sigue abierta la investigación de los hechos.", "date": "1647788334", "karma": "70.00", "negatives": "0", "sent_date": "1647788334", "url": "https://www.elperiodico.com/es/internacional/20220320/tiroteo-dumas-arkansas-eeuu-13402470", "clicks": 0, "votes": "6", "status": "queued", "id": 3640971}, {"title": "Los neonazis están explotando la guerra de Rusia en Ucrania para sus propios fines (ING)", "content": "Desde ISIS no hemos visto tal ráfaga de actividad de reclutamiento. Por Rita Katz Rita Katz es la directora ejecutiva del Grupo de Inteligencia SITE y analista de terrorismo. Traduccion #1", "date": "1647788525", "karma": "102.00", "negatives": "7", "sent_date": "1647788525", "url": "https://www.washingtonpost.com/outlook/2022/03/14/neo-nazi-ukraine-war/", "clicks": 0, "votes": "43", "status": "queued", "id": 3640972}, {"title": "Cientos de civiles están siendo castigados por diversos motivos en Ucrania, principalmente por grupos paramilitares y la Guardia Nacional [Hilo]", "content": "...que graban y comparten torturas, humillaciones, incluso de niños y niñas. Los abusos ilegales se dan a ciudadanos etiquetados como &quot;merodeadores&quot;: hombres que no quieren luchar, sospechosos de simpatía hacia Rusia, saqueadores o gente que busca comida. Los nazis campan a sus anchas y Zelensky ha perdido el control de su propia población. Atención: imágenes fuertes. [ENG]", "date": "1647789510", "karma": "72.00", "negatives": "26", "sent_date": "1647789510", "url": "https://threadreaderapp.com/thread/1505309631542931459.html", "clicks": 0, "votes": "113", "status": "queued", "id": 3640974}, {"title": "Dos mujeres se desnudan en protesta por la vandalización de la falla feminista de Lepanto-Guillem de Castro", "content": "Mireia Pérez y Maite Morell son las dos activistas que han protagonizado la &quot;performance&quot;", "date": "1647789770", "karma": "72.00", "negatives": "9", "sent_date": "1647789770", "url": "https://www.epe.es/es/comunidad-valenciana/20220320/mujeres-desnudan-protesta-vandalizacion-falla-13401801", "clicks": 0, "votes": "9", "status": "queued", "id": 3640977}, {"title": "Pura Vida (The Ridge) - El rescate de Iñaki Ochoa de Olza", "content": "En la cara sur del Annapurna, a 7.400 metros, Iñaki Ochoa de Olza está muriendo. Su compañero de cuerda hace sonar la alarma. Y, desde el otro lado del mundo, el intento de rescate más grande en la historia del Himalaya se pone en marcha. Durante cuatro días, una docena de hombres, incluyendo algunos de los mejores alpinistas del mundo, procedentes de diez países, se dispuso a tratar de rescatar a su compañero herido", "date": "1647790157", "karma": "89.00", "negatives": "0", "sent_date": "1647790157", "url": "https://www.youtube.com/watch?v=Wbf--B88nMk", "clicks": 0, "votes": "7", "status": "queued", "id": 3640979}, {"title": "La impunidad de las empresas que alquilan vientres: sin información sobre sus ingresos y sin persecución judicial", "content": "Fue durante años el destino europeo favorito para quienes buscaban vientres de alquiler. Pero en medio de la invasión rusa que ha truncado los planes de un país entero y de los bombardeos que obligan a parir a centenares de mujeres en sótanos bunkerizados para resguardarse de las bombas, Ucrania se ha convertido ahora en un laberinto para decenas de parejas inmersas en procesos de gestación subrogada que viajaron allí para sortear las leyes españolas y hoy piden al Gobierno a través de los medios de comunicación que les facilite un itinerario s", "date": "1647790398", "karma": "93.00", "negatives": "6", "sent_date": "1647790398", "url": "https://www.eldiario.es/sociedad/impunidad-empresas-alquilan-vientres-informacion-ingresos-persecucion-judicial_130_8725816.html", "clicks": 0, "votes": "19", "status": "queued", "id": 3640980}, {"title": "Publicaciones de antaño: Los «otros» juegos de rol (Paranoia, Vampiro, Cazafantasmas, Star Wars, 007, Stormbringer)", "content": "Vamos a seguir analizando los juegos de rol de la época dorada del rol en España, con permiso de la actual en la que canosos «lanzadados» como yo rememoran sus tiempos mozos de ingerir petróleo ¡con lo caro que está! en formato «aperitivo» y pasar ocho horas seguidas para que tu personaje de Rolemaster subiera la friolera de un nivel (...) En este artículo le toca al «Paranoia», «Vampiro», «Cazafantasmas», «Star Wars», «007» y «Stormbringer», titulos que demuestran la diversidad de posibilidades que ofrece el rol.", "date": "1647790706", "karma": "109.00", "negatives": "0", "sent_date": "1647790706", "url": "https://podcaliptus.com/2022/03/20/los-otros-juegos-de-rol-paranoia-vampiro-cazafantasmas-star-wars-007-stormbringer/", "clicks": 0, "votes": "10", "status": "queued", "id": 3640981}, {"title": "Soldados rusos tomaron su ciudad, luego sus casas [EN]", "content": "Mientras las fuerzas rusas avanzaban hacia Kiev, asaltaron un complejo de apartamentos de 14 edificios en un suburbio cercano y mantuvieron a las más de 150 familias residentes como rehenes. El New York Times habló con siete personas que escaparon y obtuvo imágenes de cámaras de seguridad y vídeos de testigos.", "date": "1647790903", "karma": "82.00", "negatives": "11", "sent_date": "1647790903", "url": "https://www.nytimes.com/2022/03/20/world/europe/russian-soldiers-video-kyiv-invasion.html", "clicks": 0, "votes": "29", "status": "queued", "id": 3640982}, {"title": "Defendiendo a Ucrania bajo el símbolo nazi: aquí están los chivos expiatorios favoritos de Rusia (danés)", "content": "Que el presidente judío de Ucrania, Volodymyr Zelenskiy, es un nazi aún tiene  Vladimir Putin que demostrarlo. Pero es bastante cierto que el presidente ucraniano es técnicamente el comandante en jefe del batallón Azov. Y puede ser utilizado como un arma rusa en la guerra de información librada contra Ucrania y la gente en Rusia. (Traduccion #1)", "date": "1647790832", "karma": "54.00", "negatives": "12", "sent_date": "1647790832", "url": "https://nyheder.tv2.dk/udland/2022-03-18-forsvarer-ukraine-under-nazisymbol-her-er-ruslands-foretrukne-syndebukke", "clicks": 0, "votes": "18", "status": "queued", "id": 3640983}, {"title": "Mil Novecientos Ausencia", "content": "Los códigos del siglo XX lo inundan todo y el comunismo aparece en el discurso de la derecha y de la ultraderecha. Vuelve el anti-comunismo sin comunistas o con comunistas de partido que reivindican, con razón, que el neo-keynesianismo (otra creación del breve siglo XX) es la única gestión progresista posible en una economía de mercado que todo lo ocupa y todo lo define.", "date": "1647790828", "karma": "26.00", "negatives": "1", "sent_date": "1647790828", "url": "https://www.naiz.eus/eu/blogs/pablo-iglesias/posts/mil-novecientos-ausencia", "clicks": 0, "votes": "2", "status": "autodiscard", "id": 3640984}, {"title": "", "content": "", "date": "1647790964", "karma": "0.00", "negatives": "0", "sent_date": "1647790964", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640985}, {"title": "Pablo Iglesias sobre los medios de comunicación y el poder real", "content": "¿Quién tiene más poder Feijóo o Vicente Vallés? Vicente Vallés, mil veces más. ¿Quién tiene más poder un ministro del partido socialista o Antonio García Ferreras? Antonio García Ferreras, muchísimo más poder político. Y decir esta verdad, que incomodará a Ferreras si lo escucha, es muy importante. El poder que se puede ejercer cuando se llega a un Consejo de Ministros es enormemente limitado. Cuando Sánchez Galán dice, si me tocas las narices, yo puedo dejar sin luz ni calefacción a los españoles, ahí está demostrando el verdadero poder.", "date": "1647791652", "karma": "80.00", "negatives": "32", "sent_date": "1647791652", "url": "https://www.youtube.com/watch?v=FnR58jKXqcw", "clicks": 0, "votes": "109", "status": "queued", "id": 3640986}, {"title": "Audrey Diwan: &quot;Prohibir el aborto es condenar a la mujer a la carnicería del aborto ilegal&quot;", "content": "Lo primero que llama la atención en El acontecimiento es la sensación de ahogo. Mucho antes de verse golpeado por la naturalidad y honestidad de las imágenes en crudo, por la certeza de dolor, por la transparencia de la injusticia, el espectador es directamente recluido en el espacio cerrado de una pantalla cuadrada que apenas permite que la mirada respire.", "date": "1647804310", "karma": "1054.00", "negatives": "4", "sent_date": "1647791444", "url": "https://amp.elmundo.es/cultura/cine/2022/03/19/6234aedcfc6c83845c8b45c7.html", "clicks": 0, "votes": "137", "status": "published", "id": 3640987}, {"title": "Putin manipula asegurando que  los ucranianos son nazis", "content": "&quot;Putin manipula asegurando que  los ucranianos son nazis?&quot; Minutos después... &quot;Los camioneros que se manifiestan son de extrema derecha&quot;.", "date": "1647791380", "karma": "-23.00", "negatives": "7", "sent_date": "1647791380", "url": "https://twitter.com/gallir/status/1505545915435782146", "clicks": 0, "votes": "4", "status": "discard", "id": 3640988}, {"title": "La verdad sobre las milicias de extrema derecha de Ucrania [EN]", "content": "Al igual que otras milicias de extrema derecha de Ucrania, Azov son combatientes tenaces, disciplinados y comprometidos, razón por la cual el débil Estado ucraniano se ha visto obligado a confiar en su fuerza durante sus horas de mayor necesidad. Sólo son prominentes precisamente por la intromisión de Rusia en Ucrania: su agresión ha contribuido a consolidar el papel y la presencia de estas facciones en el ejército, revitalizando una fuerza política en decadencia rechazada por la inmensa mayoría de los ucranianos.", "date": "1647792041", "karma": "51.00", "negatives": "12", "sent_date": "1647792041", "url": "https://unherd.com/2022/03/the-truth-about-ukraines-nazi-militias/", "clicks": 0, "votes": "15", "status": "queued", "id": 3640989}, {"title": "Así es como el cerebro humano se reinicia después de una anestesia", "content": "A pesar de su uso generalizado, no entendemos realmente cómo funcionan los anestésicos en detalle, incluso si hemos descubierto cómo usarlos de manera segura. Hay muchas ideas sobre cómo el cerebro maneja estas drogas, pero aún no hay evidencia concreta.\n\nEstos hallazgos recientes no solo pueden ayudar con los tratamientos y la atención del paciente, por ejemplo, después de operaciones importantes que involucran anestesia, sino también para brindar a los científicos una mejor comprensión del cerebro y cómo responde a la interrupción.", "date": "1647828611", "karma": "967.00", "negatives": "1", "sent_date": "1647791756", "url": "https://www.20minutos.es/noticia/4973133/0/asi-como-cerebro-humano-reinicia-despues-anestesia/", "clicks": 0, "votes": "74", "status": "published", "id": 3640990}, {"title": "El fin inacabado de la historia y la guerra de Rusia contra el orden mundial liberal", "content": "Desde el punto de vista ideológico, el mundo sigue viviendo a la sombra de la polémica de los años 90 entre Francis Fukuyama y Samuel Huntington. Independientemente de las críticas que puedan hacerse a las tesis de ambos autores, su importancia no ha disminuido en absoluto, ya que el dilema sigue existiendo y, de hecho, sigue siendo el contenido principal de la política y la ideología mundiales. Permítanme recordarles que tras el colapso del Pacto de Varsovia y luego de la URSS, el filósofo político estadounidense Francis Fukuyama formuló...", "date": "1647791758", "karma": "108.00", "negatives": "0", "sent_date": "1647791758", "url": "https://www.geopolitica.ru/es/article/el-fin-inacabado-de-la-historia-y-la-guerra-de-rusia-contra-el-orden-mundial-liberal", "clicks": 0, "votes": "14", "status": "queued", "id": 3640991}, {"title": "Conflicto Rusia Ucrania informe 04", "content": "Actualización de la guerra Ucrania-Rusia, con la novedad del bautismo de fuego del misil hipersónico Kinzhal. Usado para destruir un bunker de armamento. En el informe el autor del video da cuenta de las noticias del día 24 de la guerra con un posible estancamiento y fortificación por parte de Rusia que parece empezar a apostar a una larga guerra de desgaste con ucrania. Se analiza la situación en el oblast de Odessa y en la ciudad de Mariupol", "date": "1647791729", "karma": "12.00", "negatives": "0", "sent_date": "1647791729", "url": "https://www.youtube.com/watch?v=qEFAVNI45fg&t=926s", "clicks": 0, "votes": "2", "status": "queued", "id": 3640992}, {"title": "El número dos de Feijóo en la Xunta pide que intervenga el Ejército ante el paro del transporte", "content": "El vicepresidente primero de la Xunta, Alfonso Rueda, ha pedido al Gobierno que movilice al Ejército para que los transportistas que no se suman al paro iniciado el pasado lunes continúen circulando. La situación, ha dicho, es “muy grave” en Galicia. En la comunidad algunos ganaderos productores de leche han empezado a deshacerse de parte de la producción y los puertos de Burela, Celeiro y A Coruña han avisado de que van tener que destruir mercancía, según informa Europa Press.", "date": "1647791973", "karma": "89.00", "negatives": "0", "sent_date": "1647791973", "url": "http://www.eldiario.es/galicia/numero-feijoo-xunta-pide-intervenga-ejercito-paro-transporte_1_8843326.html", "clicks": 0, "votes": "24", "status": "queued", "id": 3640993}, {"title": "Portugal alberga 30 naves en el norte del país para fabricar lanchas para narcos de Galicia", "content": "La realidad policial, atornillada en el trabajo de campo plasmado en procedimientos judiciales, demuestra que la mayoría de narcolanchas se fabrican en astilleros legales que trabajan de cara al público sin trabas. Un escenario que, entre Oporto y Galicia, abarca una treintena de naves dedicadas a todos los procesos de montaje previos a la botadura al mar.", "date": "1647792089", "karma": "44.00", "negatives": "1", "sent_date": "1647792089", "url": "https://www.lavozdegalicia.es/noticia/galicia/2022/03/19/portugal-ubica-30-naves-norte-pais-fabricar-lanchas-narcos-galicia/00031647717065007135656.htm", "clicks": 0, "votes": "28", "status": "queued", "id": 3640994}, {"title": "", "content": "", "date": "1647792025", "karma": "0.00", "negatives": "0", "sent_date": "1647792025", "url": "", "clicks": 0, "votes": "0", "status": "discard", "id": 3640995}, {"title": "Servidor del pueblo, la serie protagonizada por el presidente ucraniano Vladimir Zelenskiy [Ruso/Ucraniano + Subs en inglés]", "content": "Servidor del Pueblo es una serie de TV de sátira política ucraniana estrenada el 2015. El personaje principal es Vasyl Holoborodko (Zelenski), profesor de historia de secundaría, que inesperadamente se convierte en presidente después de que un vídeo filmado por uno de su alumnos, donde critica la corrupción del gobierno, se volviera viral. En 2018, un partido político que lleva el nombre de la serie de TV, se registró en el Ministerio de Justicia. Además, Zelenski, protagonista de la serie, sería elegido presidente ucraniano en el 2019,", "date": "1647793389", "karma": "-23.00", "negatives": "8", "sent_date": "1647793389", "url": "https://www.youtube.com/watch?v=GZ-3YwVQV0M", "clicks": 0, "votes": "2", "status": "discard", "id": 3640996}, {"title": "Una guerra fría podría ser la mejor noticia", "content": "En años recientes ha habido enfrentamientos y choques menores en todos estos lugares, y cada vez son más frecuentes. Ante la invasión rusa a Ucrania, las tensiones se incrementarán globalmente, así que estemos atentos a lo que ocurre en estos sitios. La historia sugiere que la geopolítica global rara vez termina de manera pacífica. Bajo las circunstancias, una nueva guerra fría –con ejércitos literalmente congelados– podría ser buena noticia, lo cual es la más deprimente de todas las posibilidades.", "date": "1647793130", "karma": "39.00", "negatives": "0", "sent_date": "1647793130", "url": "https://www.jornada.com.mx/notas/2022/03/10/politica/una-guerra-fria-podria-ser-la-mejor-noticia/", "clicks": 0, "votes": "3", "status": "queued", "id": 3640998}, {"title": "Los autobuses casi siempre llegan de dos en dos a tu parada. La ciencia tiene una explicación", "content": "Las líneas de autobús están diseñadas de tal modo que cada uno de los vehículos en circulación aparezca por su parada cada cinco o diez minutos. El objetivo es repartir el tráfico de pasajeros, del tal modo que el autobús jamás exceda su volumen de plazas. Sin embargo, es habitual bajar a la parada de la esquina y encontrarse con que a un autobús le sigue otro autobús cumpliendo la misma línea. ¿Cómo es posible?", "date": "1647792874", "karma": "40.00", "negatives": "0", "sent_date": "1647792874", "url": "https://magnet.xataka.com/preguntas-no-tan-frecuentes/autobuses-casi-siempre-llegan-dos-dos-a-tu-parada-ciencia-tiene-explicacion", "clicks": 0, "votes": "6", "status": "queued", "id": 3640999}]